{
    "version": "https://jsonfeed.org/version/1",
    "title": "Ruang Raung",
    "description": "",
    "home_page_url": "https://ruangraung.github.io",
    "feed_url": "https://ruangraung.github.io/feed.json",
    "user_comment": "",
    "icon": "https://ruangraung.github.io/media/website/Site-Logo.jpg",
    "author": {
        "name": "Aris Setyawan"
    },
    "items": [
        {
            "id": "https://ruangraung.github.io/membenci-k-pop-a-la-jrx.html",
            "url": "https://ruangraung.github.io/membenci-k-pop-a-la-jrx.html",
            "title": "Membenci K-Pop a la JRX",
            "summary": " Sembari menulis tulisan ini, saya mendengarkan album The Shape of Punk to Come milik Refused, dan, album KILL THIS LOVE milik BLACKPINK dengan satu tujuan: meyakinkan diri saya bahwa semua musik memiliki derajat yang sama di kuping kita. Terlepas apakah dia sub-kultur atau manufactured&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1388]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/185/thumb_4183_800_800_0_0_auto.jpeg\"  class=\"wp-image-1388\" /><br />\n<figcaption class=\"blocks-gallery-item__caption\">Ilustrasi: Asumsi.co</figcaption>\n</figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sembari menulis tulisan ini, saya mendengarkan album <em>The Shape of Punk to Come </em>milik Refused, dan, album <em>KILL THIS LOVE </em>milik BLACKPINK dengan satu tujuan: meyakinkan diri saya bahwa semua musik memiliki derajat yang sama di kuping kita. Terlepas apakah dia sub-kultur atau <em>manufactured culture, </em>semuanya adalah rentetan frekuensi bunyi yang oleh otak dianggap setara, ya pokoknya itu bunyi, reseptor di otak tidak mendiskriminasi apakah musik ini kritis atau banal.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Melalui tulisan ini saya bermaksud menyampaikan ketidaksetujuan saya ihwal pendapat bli di cuitan Twitter (yang sayangnya akun bung sudah di-<em>suspend</em> sehingga cuitan itu tidak bisa lagi dilihat).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ketidaksetujuan saya berfokus pada beberapa hal. <em>Pertama, </em>bli bilang begini “Yang akan bikin Indonesia pinter itu, selain sekolah &amp; perpustakaan gratis, ya ganja. Bukannya kultur pembodohan ala K-pop dengan laki-laki yg cantiknya melebihi Megawati”.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Saya punya pertanyaan perihal ini: konon katanya bli JRX ini sosok yang—entah disengaja atau tidak sengaja—memiliki imej cerdas, kritis, <em>rebel </em>abis. Tetapi, kalau memang cerdas dan kritis, harus banget yang lontarin pernyataan yang seksis dan <em>male chauvinist </em>seperti itu? Bilang laki-laki yang cantiknya melebihi Megawati. Setali tiga uang dengan setiap saat bli selalu membalik panggilan ke orang yang tidak sepemahaman dengan bli: panggilan mbak untuk laki-laki, dan mas untuk perempuan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ada banyak hal yang bisa membuat Indonesia pintar. Misalnya perpustakaan ataupun sekolah gratis. Akan lebih afdal jika semua itu dibarengi dengan musnahnya pola pikir seksis bahwa laki-laki cantik pantas mendapat cercaan dari orang yang menjual punk.<em> </em>Sebagaimana jualannya <a href=\"https://www.cnbc.com/2015/06/09/punk-is-dead-sex-pistols-credit-cards-launched.html\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">Sex Pistols yang katanya pahlawan punk global namun namanya nempel di kartu kredit bikinan Virgin Money</a>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Setelah akun twitter bli di-<em>suspend</em>, bli terus bikin postingan <em>mara-mara</em> di Instagram, bilang bahwa mereka-mereka yang laporin akun bli itu fasis. Lah, apa bedanya bli yang sangat maskulin dan suka melakukan tindakan <em>male chauvinist </em>dengan membolak-balik panggilan berbasis gender dan kerap menantang berantem orang dengan bilang “DM alamatmu sat!!”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em></em>Padahal, punk itu sendiri adalah sebuah sub-kultur yang sangat menolak maskulinitas kan? Setidaknya dalam subkultur <em><a href=\"https://www.theguardian.com/film/2018/sep/20/queercore-punk-revolution-documentary-yony-leyser-bruce-labruce\">queercore</a> </em>yang telah tumbuh sejak era 80-an. <em>Queercore </em>ini melawan masyarakat maskulin yang selalu mendiskreditkan kaum LGBTQ. Lalu, kenapa bli harus sangat maskulin sih saban waktu?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Kedua</em>, Sekolah &amp; perpustakaan gratis bisa bikin pinter Indonesia? Saya sepakat bli. Pendidikan adalah hak dasar setiap warga negara, mau kaya atau papa, seharusnya setiap orang di Indonesia dapat akses yang sama ke pendidikan yang baik. Ganja bisa bikin pinter? Nah, nanti dulu. Saya perlu mempertanyakan dari mana bli JRX dapat pernyataan ini? Pasalnya, saya coba cari-cari sumber yang secara ilmiah bilang ganja bikin pinter ini belum ada, nggak <em>nemu </em>bli.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Di komentar IG bli bilang untuk “cek situs LGN.” Nah saya sampai menilik satu per satu halaman situs <a href=\"http://www.lgn.or.id/\">Lingkar Ganja Nusantara (LGN)</a> yang berjumlah 34 halaman itu, dan saya tidak menemukan ada artikel yang membahas “ganja bikin pinter”. Adanya, kebanyakan artikel di situ menjabarkan—sebagaimana visi dan misi LGN—ihwal manfaat ganja untuk keperluan medis, pengobatan, terapi, dan penyembuhan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Yang jelas, secara medis memang ganja itu bermanfaat. <a href=\"http://www.lgn.or.id/manfaat-ganja-untuk-medis/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">Ganja mengandung senyawa cannabinoid </a>yang memainkan peran penting dalam kualitas ganja sebagai obat. Walau <a href=\"https://www.vice.com/id_id/article/bvgj9v/pemakai-ganja-sering-kepedean-mengira-mariyuana-mujarab-sembuhkan-segala-penyakit?utm_source=viceidtw\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">penelitian baru </a>juga menyimpulkan bahwa pemakai ganja agak berlebihan menilai manfaat medis ganja. Karena mereka meyakini ganja bisa jadi obat depresi, epilepsi, dan penyakit lain hanya berdasarkan pada pengalaman pribadi mereka, bukan karena hasil penelitian ilmiah.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:gallery {\"ids\":[1322]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/185/jrx-kpop.jpeg\" alt=\"\"  class=\"wp-image-1322\" /></figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kemudian bli menuding K-Pop sebagai musik yang tidak kritis dengan bilang “Ada musisi K-pop yg mengajari kita berpikir kritis? Muka aja udah spt palsu &amp; seragam apalagi isi otaknya.”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Wow, saya takjub di sini. Bli memiliki kekuatan mutant semacam Professor Xavier dan Jean Grey yang mampu membaca pikiran. Bli bisa tahu isi otak seseorang hanya berdasarkan muka yang bli sebut palsu &amp; seragam.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tapi wajar sih bli, Dulu saya juga se-<em>judgmental</em> bli dan menuding “musisi pop niaga itu nggak punya akal budi kritis.” Sampai saya menemukan dan membaca buku <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=24&amp;cad=rja&amp;uact=8&amp;ved=2ahUKEwiFoY6sxLbnAhVa4HMBHUyaBGgQoiQwF3oECA8QAw&amp;url=https%3A%2F%2Fwww.goodreads.com%2Fbook%2Fshow%2F31573515-sound-system&amp;usg=AOvVaw35GptMdt588NnktHZRIrfH\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">Sound System: The Political Power of Music</a> karya Dave Randall. Di buku itu dijelaskan bahwa bahkan musisi pop niaga pun punya daya kritis, sesuai dengan cara mereka masing-masing. Musik boleh pop niaga, daya kritis ternyata masih terjaga.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sebagaimana Danilla Riyadi atau Rara Sekar yang musiknya ngepop, nggak punk <em>abiz</em> kayak band bli, namun sangat kritis dan bergerak dengan progresif menolak RUU Permusikan. Atau penyanyi keturunan Yahudi, Keren Ann yang musiknya sungguh kacangan namun dengan gahar menantang Benyamin Netanyahu untuk mengundurkan diri saat perdana menteri Israel itu mendukung kebijakan jahat Amerika Serikat.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Balik lagi ke K-Pop ya bli. Terlepas dari fakta <a rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\" href=\"https://www.vox.com/culture/2018/2/16/16915672/what-is-kpop-history-explained\" target=\"_blank\">K-Pop adalah industri “manufactured culture” bernilai 5 miliar dollar</a>, Setiap pelaku/musisi K-Pop memiliki caranya sendiri untuk bergerak secara progresif dan revolusioner.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><a href=\"http://asaa.asn.au/k-pop-syncs-politics-protest/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">K-Pop dapat menjadi protest song yang tokcer.</a> Bahkan sebuah analisis yang menggunakan big data menemukan bahwa <a href=\"https://www.dazeddigital.com/music/article/47310/1/influence-of-k-pop-linked-to-chilean-riots-chile-santiago-music\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">K-Pop menjadi influence penting terhadap gerakan pro-demokrasi di Chile</a>. Bagaimana caranya? Jadi bli, ada peneliti yang menggunakan <em>big data</em> dan <em>machine learning</em> untuk menemukan pola dan tren di media sosial di kala gerakan pro-demokrasi sedang membesar di Chile. Tujuan gerakan ini jelas: protes terhadap ketidakadilan sosial, jurang antara yang kaya dan papa, dan gagalnya layanan sosial seperti kesehatan dan pendidikan. Buntutnya, para pedemo menuntut presiden Chile, Sebastián Piñera untuk mundur dari jabatan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Di situ peneliti ini menemukan bahwa setali tiga uang dengan <em>Arab Spring</em>, para pedemo menggunakan media sosial sebagai media pengorganisiran massa. Dan menariknya adalah, sebagian besar para pedemo yang bikin postingan pengorganisiran massa itu adalah penggemar K-Pop. Mereka-mereka ini memajang dengan bangga identitas K-Pop di akun media sosialnya, berupa foto para artis <em>hallyu</em> sebagai <em>profile picture</em>, sampai <em>bio</em> media sosial yang menyelipkan nama-nama idol seperti BTS Army, atau BLACKPINK.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Apakah model ngetweet di twitter ini dapat membuat perubahan sosial? Tentu tidak. Sebagaimana<em> Arab Spring</em> di masa lampau, media sosial hanya menjadi ruang pengorganisiran dan persebaran informasi. Pada akhirnya, turun ke jalan lah yang bikin perubahan nyata. Dan Chile setidaknya bisa menjadi contoh bagaimana para pemuja K-Pop melakukan aksi di jalan, dan menggunakan media sosial sebagai instrumen<em>.</em></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Begitu kiranya bli JRX. Perlu dipahami bahwa saya ini bukan siapa-siapa. Dan saya paham benar barangkali setelah membaca tulisan ini, bli barangkali akan berujar “Heh mbak Aris, di mana kau <em>sat</em>? DM alamat emailmu!!!”, atau para penggemar bli bisa saya kemudian akan menyerang saya abis-abisan di media sosial. Namun, mengutip sabda Nabi Muhammad SAW bahwa “Katakan yang benar walaupun pahit”. Maka, saya memilih mengatakan yang benar, walau nantinya saya akan menelan pil pahit<em>.</em></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Saya harus mengatakan bahwa saya bukan penggemar berat K-Pop, saya tidak tergabung dalam fandom K-Pop manapun, dan saya sadar benar bahwa tidak dapat dimungkiri, K-Pop adalah sebuah industri besar bernilai miliaran dollar, K-Pop adalah apa yang disebut beberapa pakar ilmu budaya sebagai “<a rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\" href=\"https://www.youtube.com/watch?v=Py8mOrT-eeA\" target=\"_blank\">manufactured culture</a>”, budaya yang di(re)produksi bak produk di <em>assembly line</em> pabrik. Bahkan Vox sampai bikin edisi khusus K-Pop loh di Netflix, seri ini menjabarkan sejarah berkembangnya <em>hallyu</em>. Kalau lagi <em>selo</em> tonton deh bli.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Saran saya, bli mainnya agak jauh dikit dong, dan baca lagi buku-buku yang bagus. Agar cara berpikir bung tidak cupet <em>mentok</em> di paradigma yang sungguh seksis dan <em>male chauvinist </em>itu. Jika tidak, saya khawatir tak hanya para fandom K-Pop yang berang dan melaporkan akun twitter bli sampai di-<em>suspend</em>, saya khawatir di hari esok akan ada lagi lontaran <s>kebencian</s> bli yang memicu kemarahan banyak orang, lalu mereport akun IG bli, dan <em>yaaaah</em> <em>ilang</em> lagi deh.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sekian bli Ari Astina. Harap dimaklumi tulisan alakadarnya saya ini. Selamat merenung sembari mendengarkan album BTS, eh album Green Day <em>ding</em>. Ah terserah suka-suka bli saja mau dengerin album siapa.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sebagai penutup, saya mau bilang bahwa selayaknya para anarko Yogyakarta yang masih menunggu bli JRX untuk bertikai, saya menanti kapan laki-laki yang <em>insecure</em> dengan maskulinitasnya sendiri hancur dimakan egonya sendiri.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tabik.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Catatan: Tulisan ini saya tulis atas permintaan <a href=\"https://asumsi.co/post/membenci-k-pop-la-jrx\" target=\"_blank\" rel=\"noreferrer noopener\">asumsi.co</a>, saya pikir tadinya akan dijadikan artikel yang dimuat di situs web Asumsi. Ternyata tulisan ini dijadikan </em>newsletter<em> 5.45 di mana para pelanggan saja yang bisa membacanya di surel. Atas pertimbangan agar lebih banyak yang bisa membaca tulisan ini, akhirnya saya memuatnya di situs web saya.</em></p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/185/thumb_4183_800_800_0_0_auto.jpeg",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "superman is dead",
                   "seksisme",
                   "seksis",
                   "misoginis",
                   "male chauvinist",
                   "k-pop",
                   "jrx",
                   "jerinx",
                   "bts"
            ],
            "date_published": "2020-04-29T01:49:01+07:00",
            "date_modified": "2020-05-13T07:20:05+07:00"
        },
        {
            "id": "https://ruangraung.github.io/apakah-ulasan-musik-masih-penting.html",
            "url": "https://ruangraung.github.io/apakah-ulasan-musik-masih-penting.html",
            "title": "Apakah Ulasan Musik Masih Penting?",
            "summary": " Kemarin saya menemukan bahwa album baru Fiona Apple, Fetch the Bolt Cutters mendapat review sepuluh bintang di situs web musik Pitchfork. Iya betul, 10 bintang. Artinya, Pitchfork menilai album ini sempurna dalam segala hal, baik segi aransemen musik maupun penulisan lirik. Dan sependek pengetahuan&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1385]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/190/fiona-apple-pitchfork.png\" alt=\"\"   class=\"wp-image-1385\" /></figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kemarin saya menemukan bahwa album baru Fiona Apple, <em>Fetch the Bolt Cutters</em> mendapat review sepuluh bintang di situs web musik <a rel=\"noreferrer noopener\" href=\"https://pitchfork.com/reviews/albums/fiona-apple-fetch-the-bolt-cutters/\" target=\"_blank\"><em>Pitchfork</em></a>. Iya betul, 10 bintang. Artinya, <em>Pitchfork </em>menilai album ini sempurna dalam segala hal, baik segi aransemen musik maupun penulisan lirik. Dan sependek pengetahuan saya, jarang-jarang media se-<em>edgy Pitchfork </em>menyematkan sepuluh bintang untuk sebuah album musik.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Setelah membaca ulasan <em>Pitchfork</em> tersebut, saya langsung tergerak untuk mendengarkan album baru Fiona Apple. Membuka Spotify, saya langsung putar album itu. Satu, dua, tiga <em>track </em>pertama saya menikmatinya. Dan tahu-tahu saya sudah sampai ke lagu nomor 13 saja tanpa terasa. Artinya saya mengamini ulasan <em>Pitchfork</em>, album ini memang sempurna di semua aspek, dan saya menikmatinya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Seperti biasa, jika menemukan album musik yang menarik, saya langsung akan membagikan album itu di kanal media sosial saya, baik di Twitter atau Instagram. Ketika saya <em>share</em> album baru Fiona Apple kemarin, beberapa teman bertanya \"Jadi mana nih reviewnya? Ini sih cuma berita.\" Nah di sini saya berpikir, saya tuh memang suka <em>share</em> lagu di Instagram Stories dan menyelipkan 2-3 paragraf ulasan pendek di situ.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tujuan saya biasa mengulas pendek musik di IG Stories? Saya hanya ingin berbagi saja. Dan saya ingin menjaga konsistensi menulis. Karena saya nggak selalu bisa menulis panjang, maka menulis pendek gitu kadang perlu untuk mengasah kemampuan menulis saya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Namun, ini memunculkan pertanyaan tentang relevansi penulisan ulasan musik: apakah ulasan musik itu masih penting? Apakah di tengah zaman daring di mana pendengar musik bisa mencari sendiri musik yang ingin didengarkan, peran pengulas musik untuk berbagi musik-musik menarik masih diperlukan?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Di tulisan saya sebelumnya, saya berpendapat bahwa ulasan musik—atau jika tulisan itu lebih panjang, mendalam, dan komprehensif bisa disebut sebagai <a href=\"https://arissetyawan.net/2015/04/13/pentingnya-sebuah-kritik-musik/\" target=\"_blank\" rel=\"noreferrer noopener\">kritik musik</a>—itu penting. Kenapa? Karena ia berperan layaknya legislatif yang mengawasi dan menjaga musik sebagai eksekutif agar bekerja dengan sebaik-baiknya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ulasan musik selain berfungsi sebagai panduan untuk pendengar menemukan musik-musik baru yang menarik, sekaligus adalah pengiring karya musik itu sendiri, ia adalah bagian dari ekosistem musik, tak terpisahkan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Iya di zaman daring—atau 4.0 kalau meminjam istilah bung Sudjatmiko yang tidak Budiman—ini para penikmat musik memang bisa mencari sendiri musik yang ingin mereka dengarkan. Belum lagi mereka dimudahkan dengan algoritma <em>platform </em>musik digital seperti Spotify atau Apple Music.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Namun, sekali lagi saya tekankan peran manusia masih diperlukan di sini. Baik Spotify atau Apple Music misalnya, masih menggunakan akal budi manusia dalam mengkurasi dan menyusun senarai editorial musik mereka. Terutama di Apple Music, untuk beberapa senarai, laman <em>artist, </em>atau deskripsi album selalu mencantumkan barisan eksplanasi tentang entitas musik tersebut. Dan ini <a rel=\"noreferrer noopener\" href=\"https://www.imore.com/apple-music-still-doesnt-fully-rely-algorithms-preferring-human-touch-playlists\" target=\"_blank\">masih dikerjakan oleh manusia</a>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sebagai penutup tulisan receh ini, saya cuma mau bilang bahwa bagi mereka para pengulas/kritikus musik profesional, atau mereka yang sebenarnya tidak secara formal bekerja di ekosistem musik namun gemar mengulas album kegemaran di blog atau kanal media sosial, tetaplah melakukannya!!!</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Perkara apakah ulasan musik itu kemudian diamini oleh pembaca yang lantas mendengarkan album musik yang diulas, itu urusan belakangan. Ya namanya juga panduan kan? Ia tidak selalu harus dituruti. Yang jelas dengan masih mengulas musik, kita telah melakukan sesuatu yang penting: berbagi ilmu pengetahuan. Iya, <a href=\"https://arissetyawan.net/2017/07/27/memikirkan-ulang-faedah-musik/\" target=\"_blank\" rel=\"noreferrer noopener\">musik adalah bentuk ilmu pengetahuan</a>, bukan sekadar sebuah hiburan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=emXYPRlVBas\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=emXYPRlVBas\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jadinya, balik lagi saya mendengarkan album baru Fiona Apple. <em>Fetch the Bolt Cutters</em> menjadi <em>heavy rotation </em>saya seharian penuh. Kenapa saya suka sekali album ini? Mungkin karena saya adalah seorang pemain perkusi. Dan di album ini Fiona banyak bermain dengan perkusi di sekujur bangunan lagu. Perkusi yang saling berkelindan ini sungguh padu padan, dan saya jatuh cinta pada pola-pola itu. Sebagaimana saya jatuh cinta pada pola <em>polyrhythm</em> yang terkandung dalam sekujur bangunan musik album <em>The King of Limbs </em>milik Radiohead.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Maka, kesimpulannya, ulasan musik itu masih penting. Kesimpulan ini terdengar prematur? Yuk kita diskusikan bersama! Akan menarik sekali kalau kita bisa berdiskusi perihal topik ini kan :)</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/190/fiona-apple-pitchfork.png",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "ulasan musik",
                   "ulasan",
                   "review musik",
                   "review",
                   "music critic",
                   "kritik musik",
                   "fiona apple",
                   "fetch the bolt cutters",
                   "Music"
            ],
            "date_published": "2020-04-21T05:59:33+07:00",
            "date_modified": "2020-05-13T07:20:32+07:00"
        },
        {
            "id": "https://ruangraung.github.io/ballad-of-a-pandemic.html",
            "url": "https://ruangraung.github.io/ballad-of-a-pandemic.html",
            "title": "Ballad of a Pandemic",
            "summary": " Hari ke 26 swakarantina. Lagu baru Matt Maltese “Ballad of a Pandemic” masih terus saya putar berulang kali. Lirik refrain lagu ini cuma dua kata: I’m scared. Dan dua kata ini barangkali mewakili apa yang saya—dan barangkali banyak orang lain—rasakan. Kita tentu takut pada&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1375]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/189/matt-maltese-ballad-of-a-pandemic.png\" alt=\"\"  class=\"wp-image-1375\" /></figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hari ke 26 swakarantina. Lagu baru Matt Maltese “Ballad of a Pandemic” masih terus saya putar berulang kali. Lirik refrain lagu ini cuma dua kata: <em>I’m scared</em>. Dan dua kata ini barangkali mewakili apa yang saya—dan barangkali banyak orang lain—rasakan. Kita tentu takut pada DNA/RNA berbalut protein bernama <em>coronavirus </em>ini, kita was-was jika COVID 19 menyergap kita.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ketakutan ini bukan berarti hal yang buruk. <a href=\"https://theconversation.com/mengapa-anjuran-berpikir-positif-saat-pandemi-covid-19-justru-bahayakan-nyawa-banyak-orang-135686\" target=\"_blank\" rel=\"noreferrer noopener\">Ketakutan ini harusnya malah bisa menyelamatkan banyak nyawa</a>. Karena ketakutan ini yang bikin kita lebih waspada, berhati-hati, menjaga diri tetap tabah dalam swakarantina dan <em>social distancing </em>sesuai anjuran para pakar. Agar kurva penyebaran COVID 19 segera datar, atau semoga menurun drastis.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bagi mereka yang menjalani swakarantina, segala cara akan dilakukan agar diri tetap waras. Ada yang barangkali tetap bekerja, <em>Work From Home </em>(WFH), ada yang <em>binge watching </em>seri favorit di kanal OTT semacam Netflix, ada yang mendengarkan musik. Saya melakukan ketiga-tiganya, di sela bekerja menulis, saat bosan saya akan nonton beruntun serial atau film. Terakhir saya <em>binge watching </em>serial <em>Kingdom</em>, serta maraton menonton beberapa judul film. Saya juga mendengarkan banyak musik saat swakarantina. Bahkan sering karaoekan sendirian ikut nyanyi-nyanyi di sela lagu-lagu itu. Salah satunya tentu saja karaokean lagu “Ballad of a Pandemic” milik Matt Maltese.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=WyxK77Xd-CM\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=WyxK77Xd-CM\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Swakarantina juga memberikan saya banyak waktu luang untuk <a href=\"https://arissetyawan.net/2020/02/24/mendengarkan-musik/\" target=\"_blank\" rel=\"noreferrer noopener\">mendengarkan musik</a> secara lebih baik dan lebih saksama. Saya lebih bisa mendengarkan satu album penuh dari artis tertentu ketimbang mendengarkan senarai yang isinya campur-campur banyak artis.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Di masa swakarantina, kegiatan ini menjadi menarik karena kita bisa belajar dan mengetahui bahwa musisi menyusun satu album dengan sungguh serius. <a href=\"https://www.latimes.com/entertainment-arts/music/story/2020-03-17/coronavirus-deep-listening-music-albums\" target=\"_blank\" rel=\"noreferrer noopener\">Album musik adalah konsep yang disusun sedemikian rupa oleh musisi</a>, maka ada baiknya didengarkan secara utuh ketimbang memotong-motongnya memilih lagu yang disuka doang dan memasukannya ke senarai.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ya, mendengarkan musik bikin saya masih waras. Dan awal tahun ini juga banyak rilisan bagus. Di tengah pandemi, beberapa musisi masih merilis karya terbarunya. Saya jadi <em>binge listening </em>(ada ya istilah ini? Haha) album <em>Gigaton </em>Pearl Jam, <em>Song for Our Daughter</em> Laura Marling, dan <em>The New Abnormal </em>milik The Strokes. Ketiganya saya putar dalam <em>heavy rotation</em>, berulang-ulang, tombol <em>repeat all </em>saya pertahankan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Selain mendengarkan musik, menulis juga bisa dibilang salah satu cara tokcer menjaga kewarasan di masa swakarantina. Maka, <em>postingan </em>ini juga merupakan salah satu cara saya menjaga kewarasan di tengah swakarantina. Iya, tulisan ini nggak jelas juntrungannya mau ngomong apa. Barangkali ini tulisan saya yang paling <em>geje. </em>Tetapi, tulisan ini muncul sebagai katarsis bagi saya, menyalurkan rasa gamang dan was-was, agar tetap waras.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Semoga saya dan kita semua tetap waras menjalani semua ini. Semoga pagebluk ini lekas berlalu.</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/189/matt-maltese-ballad-of-a-pandemic.png",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "wabah",
                   "pandemic",
                   "pandemi",
                   "pagebluk",
                   "covid 19",
                   "coronavirus",
                   "Matt Maltese",
                   "Ballad of a Pandemic"
            ],
            "date_published": "2020-04-11T07:12:57+07:00",
            "date_modified": "2020-05-13T07:20:26+07:00"
        },
        {
            "id": "https://ruangraung.github.io/bahkan-orang-korea-pun-bisa-berdangdut.html",
            "url": "https://ruangraung.github.io/bahkan-orang-korea-pun-bisa-berdangdut.html",
            "title": "Bahkan Orang Korea Pun Bisa Berdangdut",
            "summary": " Gian Afrisando adalah orang pertama yang naik ke panggung. Pria yang lebih akrab dipanggil Jay ini mengenakan baju khas suku Jawa dan menenteng saluang, semacam suling khas suku Minang. Kemudian menyusul ke atas panggung Park Jiha yang memainkan Saenghwang (생황) sejenis organ pipa mulut,&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1371]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/188/jay-afrisando-dan-sum.png\" alt=\"\"   class=\"wp-image-1371\" /><br />\n<figcaption class=\"blocks-gallery-item__caption\">Jay &amp; Gatra Wardaya dan Su:m</figcaption>\n</figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Gian Afrisando adalah orang pertama yang naik ke panggung. Pria yang lebih akrab dipanggil Jay ini mengenakan baju khas suku Jawa dan menenteng <em>saluang</em>, semacam suling khas suku Minang. Kemudian menyusul ke atas panggung Park Jiha yang memainkan Saenghwang (생황) sejenis organ pipa mulut, dan Seo Jungmin yang memainkan pianika dan Jing (징), sejenis gong tradisional Korea. Trio ini mulai memainkan alat musiknya masing-masing, pertanda dimulainya pertunjukan kolaborasi Jay &amp; Gatra Wardaya With 숨(su:m) di panggung amphitheater Tembi Rumah Budaya (08/06/15).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Embrio pertunjukkan kolaborasi lintas negara ini lahir saat Jay Afrisando mengikuti program <em>Cultural Partnership Initiative</em> milik the Ministry of Culture, Tourism, &amp; Sports of Korea pada tahun 2014 silam. Jay berangkat ke Korea Selatan untuk mempelajari kebudayaan Korea dan mengajarkan kebudayaan Indonesia kepada seniman Korea melalui wadah International Fellowship in Study of Korean Music di the National Gugak Center. Jay menjadi seniman residensi di program yang dibiayai penuh oleh the Ministry of Culture, Tourism, &amp; Sports of Korea ini.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Buntut dari kunjungan Jay ke Korea tahun lalu adalah konser kolaborasi lintas negara yang diadakan di Tembi Rumah Budaya. Setelah kembali ke Indonesia Jay dianjurkan untuk memelihara hubungan dengan National Gugak Center atau pun dengan musisi Korea. Cara yang ditempuh Jay adalah dengan berkarya dan berkolaborasi dengan musisi Korea. Konser kolaborasi Jay &amp; Gatra Wardaya dan su:m adalah satu cara untuk memelihara hubungan kedua negara.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sebelumnya Jay juga pernah bermain bersama musisi Korea lainnya Gamin di Ngayogjazz 2014, dan membuat komposisi untuk solo gitar yang akan ditampilkan oleh Alex Lubet di New York dan Minnesota. Jay berkenalan dengan Alex Lubet yang merupakan seorang profesor, dan gitaris di International Gugak Workshop tahun lalu.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Pertunjukan kolaborasi Jay &amp; Gatra Wardaya dan su:m berdurasi lebih kurang 90 menit malam itu bisa dibilang cukup istimewa karena menghadirkan dua budaya berbeda dari dua negara dalam satu panggung yang sama: Indonesia yang diwakili oleh grup jazz Jay &amp; Gatra Wardaya, dan Korea yang diwakili duo musisi kontemporer su:m.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Keistimewaan kolaborasi grup lintas negara malam itu dapat digolongkan setidaknya dalam dua kategori: aspek musikal dan aspek kebudayaan yang menyertainya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dalam aspek musikal kolaborasi Jay &amp; Gatra Wardaya bersama su:m istimewa karena secara teknis mereka mampu menggabungkan beragam instrumen atau unsur musik Indonesia dan Korea yang sebenarnya memiliki perbedaan dalam hal organologi, skala nada, dan latar belakang kebudayaan. Dengan kepiawaiannya, Jay memainkan saluang yang sesungguhnya memiliki karakter berbeda dengan alat tiup Korea saenghwang dan piri yang dimainkan Park Jiha. Memiliki <em>scale</em> nada yang berbeda, saluang dan piri memang tidak akan bisa benar-benar <em>klop </em>seperti yang terjadi saat klarinet atau flute dimainkan serempak. Untuk mengakalinya Jay dan su:m menempatkan perkara <em>scale</em> pada nomor kesekian, alih-alih mereka lebih fokus pada bagaimana agar keterbatasan karena perbedaan <em>scale</em> nada ini mampu membangun suasana atau karakter tertentu dalam setiap repertoar yang dimainkan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Menggabungkan beragam bentuk musik yang berbeda adalah intertekstualitas yang menerabas tembok batas kontekstual.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Intertekstualitas bisa digunakan untuk menjelaskan apa yang dilakukan Jay &amp; Gatra Wardaya bersama su:m. mereka tidak hanya menyatukan instrumen tradisional Korea seperti <em>saenghwang, jing, </em>dan<em> gayageum</em> (instrumen 25 dawai) dengan instrumen Indonesia seperti saluang dan instrumen konvensional seperti drum, bass, dan saxophone. Mereka menjumput sedikit unsur musikal dari masing-masing budayanya kemudian mencampurnya dalam satu kesatuan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Perobohan batas ini nampak dari bagaimana tembang <em>macapat </em>Jawa “Pocung”, “Asmarandana”, dan “Gambuh” dimainkan dengan bentuk yang sangat tidak <em>njawani</em>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Pocung”memang ditembangkan dengan karakter <em>nyinden </em><em>ala </em>Jawa yang kuat oleh penyanyi Achi Pradipta, namun musik yang mengiringinya adalah perpaduan dari pola keroncong dan kalau boleh dibilang <em>freejazz</em>. Dengan <em>ugal</em>-<em>ugalan</em> Jay membuat repertoar ini nakal karena setiap instrumen pengiring justru bermain ke sana kemari tanpa pola yang jelas tatkala Achi bernyanyi konstan dan rapi. Belum lagi Jungmin yang menunjukkan kadar <em>virtuoso</em>nya dengan memetik dawai gayageum dengan gahar.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=EhYwPvIf9F4\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=EhYwPvIf9F4\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Repertoar lain bertajuk “Neo Shin Bang Gok” gubahan duo su:m adalah pengejawantahan dari sikap berkesenian dua perempuan itu: mengaktualkan musik tradisi Korea dalam kehidupan modern. s:um mengambil pola atau <em>pattern</em> tradisional kesenian <em>Shin Bang Gok</em>, kemudian mengubah liriknya menjadi sesuai kenginannya untuk mengaktualisasikannya dengan kehidupan modern.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dalam “Gambuh”, secara apik Jay menggubah tembang <em>macapat</em> Jawa ini dalam bentuk baru yang mengejutkan: dangdut Minangkabau. Meski berlirik Jawa musik pengiringnya adalah dangdut minangkabau dengan liukan melodi saluang dan petikan ritmis dangdut dari instrumen <em>gayageum.</em></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ditilik dari bentuk musiknya delapan repertoar yang disajikan kolaborasi ini memang tidak terlalu banyak menghadirkan bentuk musik yang secara awam disebut normal. Musik mereka bukan bentuk pakem tradisi Indonesia atau Korea. Musik mereka bisa disebut sebagai <em>experimental</em> atau <em>avant</em>-<em>garde</em>, atau ‘musik <em>ugal-ugalan’</em> jika mengacu pada pernyataan Jay yang enggan musiknya dikotak-kotakkan dalam <em>genre</em>. Bahkan ada dua repertoar improvisasi yang secara spontan dimunculkan di panggung.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mengenai bentuk musik <em>nyeleneh</em> dan improvisasi ini, Jay menjelaskan bahwa “improvisasi dilakukan ketika ‘persenjataan’ dan strategi dimiliki. Mereka musti paham musik yang dibangun, latar belakang budayanya secara tradisi, dan teknis musikalnya. Sehingga ketika dihadapkan pada improvisasi, pemain jadi luwes terhadap ‘kemungkinan-kemungkinan’ tidak pasti yang berjalan atas waktu bergulirnya improvisasi.”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Lebih lanjut Jay berujar, “Kalau tidak menguasai pakem, pola-pola improvisasi yang dikeluarkan biasanya jadi begitu-begitu saja karena improvisasi muncul dari pikiran bawah sadar. Ketika di pikiran bawah sadar tidak tertanam segala informasi mengenai pakem atau musik yang sudah ada, yang keluar hanyalah apa yang ada saja dan biasanya yang <em>ngawur</em> itu tidak mempertimbangkan bentuk musikal secara keseluruhan. Akibatnya, improvisasi jadi membosankan.”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bentuk musik <em>nyeleneh</em> dan improvisasi yang ditampilkan di konser kolaborasi ini bukanlah pelarian karena tidak mampu mempelajari dan memainkan musik tradisi atau konvensional. Ini adalah bentuk eksplorasi setelah mereka menguasai yang tradisi, dan menurut mereka penting mempelajari dan menguasai yang tradisi dan konvensional terlebih dahulu sebelum memutuskan menahbiskan diri menjadi musisi <em>experimental</em> atau <em>avant</em>-<em>garde</em>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Penggabungan bermacam unsur musik tradisi ini bisa jadi rawan dikritik oleh mereka yang menganggap musik tradisi adalah bentuk pakem yang tidak boleh diubah. Tapi inilah keistimewaan kedua dari kolaborasi Jay &amp; Gatra Wardaya dan su:m: cara mereka memaknai budaya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Budaya itu <em>fluid</em>, cair. Ibarat air yang harus luwes mengikuti kelokan jalur sungai, budaya harus luwes mengikuti zaman. “Budaya itu sesuatu yang hidup dan mengalir sehingga bisa berkembang dan mengikuti zaman. Ini berarti bahwa budaya adalah di mana kami hidup dan menghidupi dan bukan ikut-ikutan saja tanpa berinisiatif,” ujar Jay. Inisiatif dalam berbudaya ini tak hanya diterapkan Jay dalam pertunjukan malam itu. Sepanjang karirnya dalam Jay &amp; Gatra Wardaya, komponis lulusan ISI Yogyakarta ini sudah melakukannya dengan mengadaptasi berbagai teks-teks sastra Jawa kuno ke dalam musik jazz.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Setali tiga uang dengan Jay, su:m memaknai budaya sebagai apa yang mereka perbuat sekarang, mengingat apa yang terjadi di masa lalu tidak terjadi di masa kini. Itu pula yang mendasari musik yang mereka ciptakan. Pandangan-pandangan masa kini memengaruhi mereka dalam bereksplorasi.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Lebih lanjut Jay menjabarkan bahwa inisiatif dalam budaya bukan berarti melupakan pakem tradisi. “Budaya sebagai sesuatu pakem tradisi juga penting supaya masyarakat masa depan bisa menyaksikan budaya zaman sebelumnya,” tutur Jay.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jika cukup jeli mencermatinya, pemaknaan budaya sebagai aktualisasi zaman oleh kedua grup lintas negara tersebut sebenarnya adalah kritik bernas pada cara manusia Indonesia memaknai kebudayaan. Selama ini banyak pemikir kebudayaan Indonesia sibuk menghabiskan energinya untuk mengritik setiap budaya luar yang masuk ke Indonesia. Cara pandang kebudayaan Indonesia adalah menutup rapat-rapat segala yang dianggap asing dan tengah menginfiltrasi kebudayaan Indonesia nan <em>adiluhung</em>. Jika kita kembali memaknai budaya sebagai air yang mengalir di sungai, cara berpikir tertutup ini ibarat membuat bendungan di sungai, menutup rapat masuknya suplai air yang mengalir.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sikap menutup diri dari budaya lain ini adalah kekurangan budaya kita. Strategi kebudayaan Indonesia sejak lama selalu memperlakukan budaya sebagai entitas suci yang harus dijaga kemurniannya. Lestari adalah kata kunci. Budaya asli yang <em>adiluhung</em> harus dikunci rapat agar tidak terpengaruh budaya asing yang profan. Ini adalah fundamentalisme, dan fundamentalisme menutup cara berpikir dengan nalar dan rasa yang sehat.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Fundamentalisme ini yang menjadikan banyak manusia Indonesia berpandangan etnosentris dan memuja budaya sendiri sebagai yang paling murni dan suci. Budaya yang asing dan <em>aseng</em> harus dilarang. Fundamentalisme ini menutup nalar berpikir untuk memahami bahwa tidak pernah ada budaya yang asli, semuanya adalah pengembangan dari budaya yang sudah ada sebelumnya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sempitnya pandangan kebudayaan ini yang menjadikan kita enggan membaca sejarah dan fakta bahwa kebudayaan Indonesia yang kita anggap sebagai budaya asli sekarang sebenarnya adalah remah-remah yang terkumpul dari budaya bangsa-bangsa yang pernah singgah di nusantara di masa lampau. Sebut saja Tionghoa, India, Arab, bahkan Belanda dan Jepang.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Membicarakan kebudayaan bangsa, praktis harus juga membicarakan negara, entitas politik yang menaungi bangsa tersebut melalui berbagai strategi kebudayaannya. Konser kolaborasi antara Indonesia dan Korea di Tembi ini patut dijadikan bahan pelajaran dan refleksi: bagaimana strategi kebudayaan Indonesia?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Pembelajaran mengenai strategi kebudayaan dapat kita petik dari bagaimana cara Korea Selatan membuka lebar-lebar masuknya kebudayaan luar ke negaranya. Pemerintah Korea Selatan menggelontorkan banyak dana ke Ministry of Culture, Tourism, &amp; Sports of Korea agar membuat program pertukaran kebudayaan seperti <em>Cultural Partnership Initiative. </em>Mengundang sebanyak mungkin seniman dari luar negaranya untuk singgah ke Korea, mempelajari kebudayaan Korea sekaligus mempresentasikan kebudayaannya masing-masing.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Strategi kebudayaan ini memberikan dua keuntungan bagi Korsel: mempromosikan budaya Korea yang sudah mapan kepada budayawan negara lain, sekaligus mempelajari kebudayaan bangsa lain yang dibawa budayawan terundang. Dari situ Korsel memiliki arsip kebudayaan dunia untuk dipelajari, mana yang bisa dikembangkan di negaranya. Hasilnya, budaya Korea Selatan sangat mapan dan kini berdiaspora ke seluruh dunia. Baik musik, gaya hidup, ataupun produk ekonomi.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Strategi kebudayaan Indonesia seharusnya bisa seperti ini. Daripada menghabiskan banyak dana dan tenaga untuk menutup rapat ke<em>adiluhung</em>an dan mempromosikannya sebagai eksotisme nusantara dengan banyak mengirim delegasi budaya nan eksotis ke luar negeri atau menggelar pelbagai festival-festival budaya seremonial tahunan di dalam negeri, kenapa tidak memperhatikan pengembangan kebudayaan?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Perubahan harus segera dilakukan demi menghentikan ke<em>mandeg</em>an kebudayaan Indonesia ini. Bendungan (ke<em>adiluhung</em>an) yang menghentikan aliran air (kebudayaan) harus dijebol. Kita harus mau belajar sebanyak mungkin kebudayaan dari seluruh dunia agar dapat meninggalkan bekal formula kebudayaan yang kaya bagi generasi mendatang.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dengan membuka diri pada kemungkinan pengembangan kebudayaan ini, bukan tidak mungkin kelak kebudayaan Indonesia akan benar-benar berdiaspora ke seluruh dunia. Bahkan orang Korea pun bisa berdangdut. Persis su:m, duo asal Korea yang memainkan tembang Jawa kuno dalam bentuk musik dangdut di konser kolaborasinya bersama Jay &amp; Gatra Wardaya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Pemerintah Indonesia harus segera membuang mental fundamentalisme budayanya dan menyusun strategi kebudayaan yang lebih ramah pada aspek pengembangan. Negara jarang hadir dalam perkara pengembangan ini, alih-alih justru secara independen banyak seniman, budayawan, dan kantong kebudayaan non-pemerintah yang melakukannya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sampai saat konser kolaborasi yang digelar oleh Jay &amp; Gatra Wardaya dan su:m di Yogyakarta kemarin pemerintah belum punya itikad baik akan pengembangan ini. Salah satu bukti tidak hadirnya negara ini tertera dalam pamflet yang dibagikan di pintu masuk <em>venue</em>. Konser kolaborasi lintas budaya ini didukung oleh Korea Foundation, lembaga resmi pemerintah Korea Selatan. Sementara pihak Indonesia yang mendukung justru adalah Tembi Rumah Budaya, sebuah lembaga kebudayaan non-pemerintah. Setelah ditampilkan di Yogyakarta, konser kolaborasi ini juga akan ditampilkan di Jazz Gunung (Probolinggo) dan Pertemuan Musik Surabaya (Jawa Timur). Keduanya sama dengan Tembi Rumah Budaya adalah lembaga non-pemerintah.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mengenai kurangnya itikad baik pemerintah melakukan pengembangan kebudayaan ini dapat dilihat dari bagaimana proses produksi konser kolaborasi lintas negara yang digelar Jay. Menurut Jay birokrasi pemerintah saat seniman ingin meminta dukungan ranah kebudayaan terlalu rumit. Danais (dana keistimewaan) misalnya hanya bisa ditembus dengan proposal yang sudah diajukan satu tahun sebelum diadakannya pagelaran. Begitu juga dengan kementerian di bidang kebudayaan atau ekonomi kreatif memiliki pola birokrasi yang tak kalah rumit.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Atas dasar pertimbangan inilah Jay lebih suka menggaet lembaga kebudayaan non-pemerintah atau komunitas atau pihak swasta sebagai sponsor karena birokrasi mereka tidak terlalu rumit. Kerjasama dengan pihak non-pemerintah inilah yang membuat konser kolaborasi lintas budaya Indonesia dan Korea ini dapat terlaksana. Mirip dengan kredo para anarkis yang sering berujar “Teruslah bekerja! Jangan berharap pada negara”, pernyataan terakhir Jay dalam sesi wawancara untuk tulisan ini adalah kritik telak bagi negara: “<em>nek nunggu negara kesuwen. Mending gerak dewe wae.” </em>(Kalau menunggu negara terlalu lama, lebih baik bergerak sendiri saja).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em><strong>Catatan: </strong>Tulisan ini pernah dimuat di situs web </em>Jakartabeat<em> pada 2015 silam. Karena </em>Jakartabeat <em>sudah tidak aktif lagi, tulisan ini saya muat ulang di sini untuk tujuan pendidikan.</em></p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/188/jay-afrisando-dan-sum.png",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "su:m",
                   "saxophone",
                   "saluang",
                   "korea",
                   "jay afrisando",
                   "jay &amp;amp; gatra wardaya",
                   "gian afrisando",
                   "dangdut"
            ],
            "date_published": "2020-04-08T12:55:46+07:00",
            "date_modified": "2020-05-13T07:20:21+07:00"
        },
        {
            "id": "https://ruangraung.github.io/ihwal-kesehatan-mental-di-blantika-musik-nusantara.html",
            "url": "https://ruangraung.github.io/ihwal-kesehatan-mental-di-blantika-musik-nusantara.html",
            "title": "Ihwal Kesehatan Mental di Blantika Musik Nusantara",
            "summary": " “Bung, bisa menulis tentang isu kesehatan mental dan musik lokal?,” ujar Anto Arief, redaktur Pop Hari Ini lewat WhatsApp. Walaupun saya belum kepikiran akan menulis seperti apa untuk isu ini—karena sebelumnya saya pernah menuliskan topik yang sama—tapi saya iyakan saja todongan Bung Anto itu.",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1363]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/187/ilustrasi-rio-adiwaluyo.jpg\" alt=\"\"  class=\"wp-image-1363\" /><br />\n<figcaption class=\"blocks-gallery-item__caption\">Ilustrasi: Rio Adiwaluyo (Pop Hari Ini)</figcaption>\n</figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Bung, bisa menulis tentang isu kesehatan mental dan musik lokal?,” ujar Anto Arief, redaktur <a href=\"http://pophariini.com/\" target=\"_blank\" rel=\"noreferrer noopener\">Pop Hari Ini</a> lewat WhatsApp. Walaupun saya belum kepikiran akan menulis seperti apa untuk isu ini—karena sebelumnya saya pernah menuliskan <a href=\"https://arissetyawan.net/2018/09/14/mengapa-musisi-rentan-depresi-hingga-bunuh-diri/\" target=\"_blank\" rel=\"noreferrer noopener\">topik yang sama</a>—tapi saya iyakan saja todongan Bung Anto itu. Kenapa? Karena menurut saya bicara ihwal kesehatan mental, serta irisannya dengan musik itu sungguh penting.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bicara mengenai kesehatan mental bak bicara tentang hantu. Ia tak kasat mata. Tapi ada. Dan lazimnya hantu, eksistensinya sering bikin geger orang seantero kampung [global].</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ambil contoh saat film <em>Joker </em>tayang, jagad media sosial langsung riuh dengan ihwal kesehatan mental. Ada yang melakukan <em>self-diagnosed</em> bahwa dirinya adalah ODGJ, Orang Dengan Gangguan Jiwa. Ada yang bilang <em>self-diagnosed </em>itu berbahaya, beberapa orang tiba-tiba menjadi pakar karbitan yang secara simultan mengunggah <em>posting</em>-an tentang <em>mental health</em>. Sampai buntutnya beberapa pakar <em>beneran </em>harus turun gunung untuk meredam kegegeran ini.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Itu baru dipicu kisah malih rupa Arthur Fleck menjadi Joker. Di—penghujung—tahun 2019, isu kesehatan mental juga menjadi perhatian yang cukup intens di Indonesia karena ada sekian musisi yang menjadi palu penggetok tentang pentingnya melek isu <em>mental health</em>. Ini dapat dilihat dari bagaimana beberapa musisi lokal menggubah musik yang sedikit banyak dan secara langsung atau tidak langsung bicara isu tersebut.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Beberapa musisi yang mengangkat isu kesehatan mental di musiknya, sebut saja di antaranya ada Hindia, Tulus, Barasuara, Kunto Aji, Isyana Sarasvati, dan Auretté and The Polska Seeking Carnival.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/soundcloud {\"url\":\"https:\\/\\/soundcloud.com\\/aatpsc\\/the-bell-jar\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-1-1 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-soundcloud wp-block-embed is-type-rich wp-embed-aspect-1-1 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://soundcloud.com/aatpsc/the-bell-jar\n</div>\n</figure>\n<p><!-- /wp:core-embed/soundcloud --></p>\n<p><!-- wp:paragraph --></p>\n<p>Menurut hemat saya, sepanjang sejarah blantika musik Indonesia, baru tahun ini akhirnya ada begitu banyak musisi yang menggunakan musik gubahannya sebagai media untuk lebih meningkatkan <em>awareness </em>alias kesadaran publik akan pentingnya kita peduli dengan ihwal kesehatan mental.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sepenting apa bicara tentang kesehatan mental? Penting sekali. Ini adalah masalah serius. Statistik sudah berbicara bahwa gangguan mental adalah salah satu ancaman kesehatan yang paling nyata dan berbahaya di kehidupan manusia modern ini. Organisasi kesehatan dunia <a href=\"https://www.healthline.com/health/depression/facts-statistics-infographic#6\" target=\"_blank\" rel=\"noreferrer noopener\">WHO mencatat setidaknya ada 350 Juta orang di seluruh dunia mengidap depresi</a>, depresi adalah salah satu gangguan kejiwaan yang tergolong berat dan berbahaya. Sementara itu, wabilkhusus <a href=\"https://gaya.tempo.co/read/877228/9-juta-orang-di-indonesia-mengalami-depresi\" target=\"_blank\" rel=\"noreferrer noopener\">di Indonesia, pengidap depresi mencapai angka 3.7 persen,</a> atau sekitar 9 juta orang dari total 260 Juta jiwa penduduk Indonesia.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jumlah pengidap gangguan kejiwaan sebesar ini tidak sebanding dengan jumlah pakar atau profesional yang bergerak di bidang psikiatri atau penanganan gangguan kejiwaan. Di Indonesia, dengan jumlah penduduk sebesar 260 Juta jiwa, <a href=\"https://theconversation.com/260-juta-orang-dan-kurang-dari-1000-psikiater-indonesia-kekurangan-pekerja-kesehatan-mental-105969\" target=\"_blank\" rel=\"noreferrer noopener\">hanya ada sekitar 773 Psikiater dan 451 Psikolog Klinis</a>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Selain kurangnya tenaga medis kesehatan mental, rendahnya <em>awareness</em> atau kesadaran, serta stigma juga adalah salah satu duri dalam daging di ihwal kesehatan mental ini. Stigma bahwa pengidap gangguan mental itu gila, dan gila berkonotasi negatif, makin memperparah kondisi ini.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dalam rangka meningkatkan kesadaran publik tentang kesehatan mental, beberapa musisi di blantika musik Indonesia menyelipkan pesan-pesan edukatif dalam musiknya. Kunto Aji misalnya. Lewat album keduanya dengan tajuk <em>Mantra Mantra, </em>MZKUN secara serius menggarap album itu agar benar-benar ramah terhadap mental para pendengarnya. <a href=\"https://www.cnnindonesia.com/hiburan/20180923120517-227-332464/cerita-di-balik-frekuensi-396-hz-dalam-lagu-rehat-kunto-aji?\" target=\"_blank\" rel=\"noreferrer noopener\">Misalnya dalam lagu “Rehat” ia menyelipkan frekuensi 396 Hz</a> yang menurut penelitian dapat mengenyahkan pikiran negatif, dan menyehatkan mental.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Gagasan Kunto Aji menyisipkan frekuensi 396 Hz ke dalam lagunya memunculkan sebuah pertanyaan: apakah musik memang bisa memengaruhi kondisi mental seseorang?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Musikolog dari Art Music Today, Erie Setiawan mengungkapkan bahwa musik adalah perkara bunyi dan frekuensi. Maka, langkah Kunto Aji sebenarnya cukup tepat karena musik gubahannya memang dapat memengaruhi mental pendengarnya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Frekuensi itu hukumnya mutlak, banyak <em>range</em> yang dalam sebaran tertentu itu punya dampak tertentu. Secara kasat sebetulnya tidak harus selalu terdengar, dan Kunto Aji memasukkan itu,” ujar Erie Setiawan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Namun, lebih lanjut menurut Erie, tidak serta merta kemudian musik yang berperan sentral memengaruhi kondisi mental seseorang. Menurutnya, ada faktor lain yang tak kalah penting, yaitu lingkungan sekitar, dan kesadaran sang pendengar.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Musik dan kesehatan mental tidak harus berpijak pada produk musiknya, itu harus menjadi kesadaran menyeluruh. Musik itu dikemas memasukkan banyak unsur-unsur yang memengaruhi. Tapi kalau kondisi manusia tetap tinggal dalam kondisi yang tidak ramah bagi telinganya, atau dia tidak mengkondisikan seperti itu, ya sama saja menurutku,” lanjut Erie.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sementara itu, menurut pendapat Rifki AP, jebolan Fakultas Psikologi Universitas Sanata Dharma yang belakangan aktif berdinamika bersama <em>support</em> <em>group</em> eksperimental id.overthinkers di Jogja, musik menyuguhkan satu ruang aman seseorang untuk jujur.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Hal ini [ruang aman: red] sulit didapati jika dihadapkan pada norma umum. segala yang normatif dan dianggap wajar, layak, dan semacamnya. Musik menyuguhkan semacam kepercayaan bahwa ada realita lain dalam lagu. ada kemungkinan (kontingensi, utopia) yang bisa dipercaya untuk sejenak,” ungkap Rifki.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dari dua pendapat pakar di atas, saya kemudian penasaran: bagaimana dari kacamata mereka yang memiliki masalah dengan kejiwaan? Apakah benar musik dapat menjadi ruang aman untuk mereka? Apakah musik adalah obat yang tokcer mengenyahkan gangguan kejiwaan?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Maka saya berinisiatif menghubungi beberapa kawan yang saya tahu memiliki isu mental. Amarawati Ayuningtyas adalah seorang karyawan swasta yang menetap di Yogyakarta. Mara memiliki isu mental di mana ia mengidap <em>major depression</em> dan <em>anxiety</em>. Saat ini Mara rutin konseling ke psikolog untuk mengatasi isunya tersebut. Tak hanya ke psikolog, rupanya Mara juga menjadikan musik sebagai salah satu media untuk mengatasi isu mentalnya. Dan saat Mara sedang dalam kondisi <em>mentally unstable</em>, ia memilih satu artis spesifik yang musiknya ia dengarkan agar kondisinya membaik: Tulus.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mara memilih “Langit Abu-Abu” dan “Lekas” sebagai lagu favoritnya. Menurut Mara lirik dua lagu milik Tulus seperti pengingat, refleksi di beberapa hal ke dirinya. Lirik itu beririsan dengan kondisinya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Dulu psikologku selalu bilang <em>self</em> <em>talk</em>, <em>self</em> <em>talk</em>, <em>self</em> <em>talk</em> setelah itu tulis <em>diary</em>. Jadi saat aku depresi, nangis aku biasanya <em>dengerin </em>lagu ini, saat dengar bagian lirik ini, aku jadi <em>inget </em>diriku, mesti nulis. Lebih <em>ingetin</em> sesuatu yg dibilang psikologku dan lirik dia ke diriku. Tiap kali dengar, aku nangis, nangis karena aku perlu bertemu diriku, diriku yang perlu aku kenali,” tutur Mara.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Lain Mara, lain lagi Bunga. Pekerja yang memiliki nama lengkap Bunga Irmadian dan menetap di Jakarta ini adalah seorang ODS, Orang Dengan Skizofrenia. Jika Mara memilih musik Tulus sebagai katarsis, maka Bunga lebih memilih mendengarkan Hindia. Terutama dua lagu yang paling disukainya “Secukupnya” dan “Jam Makan Siang”.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Menjadi seorang Bunga adalah sesuatu yang cukup berat. Karena diagnosis skizofrenia itu, Bunga tidak bisa berhenti mengkonsumsi obat-obatan. Namun, ada kalanya ia <em>skip </em>obat-obatan tersebut karena kesibukannya bekerja hingga ia lupa meminum obatnya. Di saat berhenti meminum obat itu biasanya Bunga kemudian akan mengalami <em>mentally unstable</em>. Di saat seperti itu, Bunga mendengarkan musik gubahan Baskara Putra agar ia mampu melepaskan emosi yang membuncah di diri.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>“Pas lagi <em>skip</em> minum obat biasanya <em>mentally</em> <em>unstable</em> terus <em>suddenly</em> denger lagu-lagu dengan tema kesehatan mental gitu aku biasanya langsung nangis <em>kejer. </em>Dan kayaknya itu mediaku untuk menyalurkan emosi-emosi itu sih lewat nangis dan dengerin lagu itu,” ujar Bunga.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Menyimpulkan sesuatu dari kelindan musik dan kesehatan mental ini dengan hanya berkaca pada kisah Mara dan Bunga tentu saja tidak dapat dilakukan. Karena setiap orang tentunya memiliki kondisi mentalnya masing-masing, setiap orang memiliki musik kegemarannya. Namun, setidaknya kisah Mara dan Bunga mengamini apa yang dikatakan Erie dan Rifki di atas: musik, bagaimanapun bentuknya, dapat menjadi salah satu media katarsis, atau ruang aman dalam bahasa Rifki.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jika kita kemudian ingin mengamini perkataan Erie, bahwa selain musik, harus ada kesadaran penuh seseorang dan lingkungan yang sehat, maka sudah menjadi kewajiban kita semua untuk mulai menciptakan kesadaran-kesadaran tersebut, dan mengkondisikan lingkungan sekitar agar lebih sehat dan ramah kesehatan mental.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Cara paling mudah yang bisa kita lakukan misalnya dengan turut serta membangkitkan kesadaran publik akan pentingnya menjaga kesehatan mental. Jika Barasuara melakukannya dengan menciptakan lagu “Pikiran dan Perjalanan”, atau Isyana Sarasvati yang mendendangkan “Untuk Hati yang Terluka”, atau Kunto Aji yang memeluk erat para fans di akhir video “Pilu Membiru (Experience)”, kita juga harus bisa melakukan hal yang sama, sesuai kapasitas kita.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=1JskEYFuUpA\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=1JskEYFuUpA\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kita patut sadar bahwa barangkali ucapan selamat pagi, atau terima kasih, atau pelukan hangat kita pada orang terdekat dapat membantunya keluar dari lingkaran setan gangguan mental. Kita harus paham benar, bahwa lingkungan media sosial kita belakangan ini sudah sangat <em>toxic</em>, dan bisa menimbulkan korban jiwa.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Masih segar di ingatan kita saat beberapa waktu yang lalu Bintang K-Pop <a href=\"https://www.asumsi.co/post/sulli-adalah-korban-kegelapan-industri-k-pop\" target=\"_blank\" rel=\"noreferrer noopener\">Sulli</a> dan <a href=\"https://www.cnbcindonesia.com/lifestyle/20191125170415-33-117848/depresi-3-selebritas-korea-meninggal-bunuh-diri-di-2019\" target=\"_blank\" rel=\"noreferrer noopener\">Goo Hara</a> memutuskan mengakhiri hidup karena menjadi korban <em>cyberbullying</em>. Sulli dan Goo Hara menjadi martir, korban keganasan industri budaya pop Korea Selatan, dan kejamnya penghakiman <em>a la </em>media sosial.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Baik sebagai musisi atau pendengar di blantika musik Nusantara, menjadi tanggungjawab kita untuk saling jaga satu sama lain. Saling menguatkan. Saling mengingatkan: ihwal kesehatan mental ini harus kita ruwat dan rawat bersama.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em><strong>Catatan: </strong>Jika anda memiliki masalah dengan gangguan mental, jangan merasa sendirian. Anda tidak sendirian dan bisa mengungkapkan apa yang anda rasakan ke keluarga atau teman terdekat. Atau bisa juga menghubungi komunitas yang peduli dengan isu kesehatan mental seperti </em><a rel=\"noreferrer noopener\" href=\"https://www.intothelightid.org/\" target=\"_blank\"><em>Into The Light Indonesia</em></a><em>, </em><a rel=\"noreferrer noopener\" href=\"https://www.bipolarcareindonesia.org/\" target=\"_blank\"><em>Bipolar Care Indonesia</em></a><em>, atau </em><a rel=\"noreferrer noopener\" href=\"https://www.facebook.com/groups/skizofrenia/\" target=\"_blank\"><em>Komunitas Peduli Skizofrenia Indonesia</em></a><em>. Jika anda merasa sudah sangat membutuhkan bantuan profesional, jangan ragu ke pakar seperti psikolog atau psikiater.</em></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Catatan: Tulisan ini pernah dimuat di </em><a href=\"https://pophariini.com/ihwal-kesehatan-mental-di-blantika-musik-nusantara/\" target=\"_blank\" rel=\"noreferrer noopener\">Pop Hari Ini</a>.</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/187/ilustrasi-rio-adiwaluyo.jpg",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "tulus",
                   "psikologi",
                   "psikiatri",
                   "mental health",
                   "kunto aji",
                   "kesehatan mental",
                   "hindia",
                   "depresi",
                   "anxiety",
                   "Music"
            ],
            "date_published": "2020-04-01T06:30:00+07:00",
            "date_modified": "2020-05-13T07:20:15+07:00"
        },
        {
            "id": "https://ruangraung.github.io/mendengarkan-musik.html",
            "url": "https://ruangraung.github.io/mendengarkan-musik.html",
            "title": "Mendengarkan Musik",
            "summary": " “People hearing without listening” (Simon &amp; Garfunkel – The Sounds of Silence). Belakangan saya sedang rewel dengan ihwal mendengarkan musik. Rewel dalam artian, selain pemilihan genre atau jenis musik, saya agak selektif dengan perihal teknis cara mendengarkan musik tersebut. Entah kenapa. Barangkali saya sedang&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1353]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/186/mendengarkan-musik-ilustrasi-sarah-arifin.jpg\" alt=\"\"   class=\"wp-image-1353\" /><br />\n<figcaption class=\"blocks-gallery-item__caption\">Mendengarkan Musik (Ilustrasi: Sarah Arifin)</figcaption>\n</figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>“<em>People hearing without listening” </em>(Simon &amp; Garfunkel – The Sounds of Silence).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Belakangan saya sedang rewel dengan ihwal mendengarkan musik. Rewel dalam artian, selain pemilihan <em>genre </em>atau jenis musik, saya agak selektif dengan perihal teknis cara mendengarkan musik tersebut. Entah kenapa. Barangkali saya sedang berusaha—sok-sok-an—menjadi seorang <a href=\"https://en.wikipedia.org/wiki/Audiophile\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\"><em>audiophile</em></a><em>.</em></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sila periksa definisi kata ‘dengar’ di Kamus Besar Bahasa Indonesia (KBBI). Artinya secara harfiah adalah tangkap (suara). Lalu ada dua turunan kata ‘dengar’, yaitu ‘mendengar’ dan ‘mendengarkan”. Sepintas tidak ada perbedaan antara kedua turunan kata ‘dengar’ tersebut. Namun, sebenarnya ada perbedaan yang kentara.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>KBBI menjabarkan ‘mendengar’ sebagai “dapat menangkap suara (bunyi) dengan telinga.” artinya, mendengar adalah sebuah laku pasif di mana seseorang memiliki kemampuan menangkap suara (bunyi) dengan telinganya. Sementara itu, ‘mendengarkan’ diartikan sebagai ‘mendengar sesuatu dengan sungguh-sungguh, memasang telinga baik-baik untuk mendengar.” Artinya, ‘mendengarkan’ kurang lebih setali tiga uang dengan ‘mendengar’ di mana seseorang memiliki kemampuan menangkap suara (bunyi) dengan telinganya. Namun, ‘mendengarkan’ adalah laku aktif, si pendengar menjalankan laku ini dengan aktif.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kaitannya dengan kerewelan saya ihwal mendengarkan musik? Sejak beberapa waktu ini saat bersinggungan dengan musik, saya berusaha menghindari ‘mendengar’. Alih-alih saya ‘mendengarkan’ musik tersebut. Saya tidak mau terjebak menjadi pendengar pasif yang ‘mendengar’ musik sebagai suara (bunyi) yang bak angin cuma lewat sekejap mendinginkan dahi saat saya sedang melakukan aktivitas lain. Saya berusaha keras mendidik kuping saya agar menjadi pendengar yang ‘mendengarkan’musik dengan aktif, dengan sungguh-sungguh. Artinya, menjadikan prosesi mendengarkan musik tersebut sebagai laku utama, primer, bukan sekunder. Titik.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ketika melakoni prosesi mendengarkan musik secara aktif tersebut, saya secara sungguh-sungguh mencerap benar apa saja nilai-nilai yang terkandung dalam musik itu: tetek bengek instrumentasi, pemilihan diksi lirik, hingga membayangkan “apa ya yang ada di pikiran sang komponis saat menggubah repertoar ini?”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dalam rangka memenuhi kebutuhan ‘kerewelan’ saya tersebut, perkara teknis bagaimana cara saya mendengarkan musik pun akhirnya jadi agak rumit. Misalnya, sejak beberapa tahun tentu saya ikut arus utama di mana khalayak beralih menikmati musik di layanan musik <em>streaming </em>seperti Spotify, iTunes, Apple Music, Deezer, dan lain-lain. Perlahan tapi pasti, format analog (atau digital yang disimpan di media penyimpanan konvensional) mulai ditinggalkan. Karena teknologi <em>cloud </em>adalah sebuah keistimewaan di mana setiap orang tidak perlu repot menyimpan file musik. Mereka cukup mengakses file musik itu dengan piranti lunak pilihan mereka (Spotify, dan lain-lain).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Saya turut serta menikmati kecanggihan komputasi awan ini saat menikmati musik. Melalui Spotify, saya menjelajahi 50 juta koleksi musik dalam katalog mereka. Tanpa perlu repot-repot memikirkan membeli media penyimpanan ukuran besar. Namun, belakangan saya memikirkan ulang kebiasaan menikmati musik via Spotify ini karena saya menemukan beberapa kelemahan. Saya hanya akan menyebutkan dua di antaranya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Pertama</em>, <a href=\"https://medium.com/@ericboam/i-decoded-the-spotify-recommendation-algorithm-heres-what-i-found-4b0f3654035b\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">algoritma Spotify</a> yang luar biasa canggih di sisi lain terkadang memang sangat berguna karena ia mampu memberikan rekomendasi musik-musik yang paling tepat dimainkan di momen-momen tertentu. Ada senarai ‘Generasi Galau’ untuk seseorang yang tengah gundah gulana karena perkara asmara. Atau senarai ‘Rock Banget’ untuk mereka yang tengah bersemangat mengerjakan sesuatu dan butuh semacam <em>mood booster</em>. Dan jangan lupakan senarai ‘Discover Weekly’ dan ‘Daily Mix’ yang disusun oleh kecerdasan buatan Spotify untuk masing-masing personal. Keren namun mengerikan di saat yang bersamaan: <a href=\"https://medium.com/s/story/spotifys-discover-weekly-how-machine-learning-finds-your-new-music-19a41ab76efe\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">Spotify</a> mengetahui diri kita lebih baik, lebih dari diri kita yang terkadang kesulitan memahami diri kita sendiri.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sungguh berguna bukan? Namun, di sisi lain, menurut hemat saya. Algoritma Spotify ini juga menjadi instrumen yang mampu menciptakan selera, ia menyetir selera pendengarnya. Contoh mudahnya kita gunakan analogi ‘periklanan’. Kredo dunia periklanan adalah ‘konsistensi adalah kunci’. Bombardir seseorang dengan iklan yang sama secara berkala. Cepat atau lambat, sekuat apapun seseorang tidak mengindahkan iklan tersebut, akan ada titik di mana ia akhirnya menyerah dan membeli produk yang diiklankan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Demikian pula algoritma Spotify bekerja. Sekuat apapun kita berusaha hanya mau menikmati musik yang kita simpan di perpustakaan musik kita, tidak dapat dihindari bahwa saat membuka perangkat lunak Spotify, kita akan menuju ke halaman muka (<em>home</em>). Halaman di mana berbagai senarai rekomendasi musik (album, artist, <em>playlist</em>/senarai) bersarang. Cepat atau lambat kita akan memilih satu atau dua rekomendasi itu untuk kita dengarkan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ini akan menjadi instrumen penggiring selera. Kita bak masuk ke Ind*m*ret, sebenarnya hanya mau ke bagian mie instan untuk beli mie instant. Namun, di dekat pintu masuk terpajang tumpukan sirup sirup dengan tulisan besar terpampang jelas ‘PROMO’, dan ini jelang bulan puasa. Maka, selain membeli mie instan, kita akhirnya membeli juga sirup itu.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dan, algoritma penyetir selera Spotify ini akan dengan mudah digunakan elit di industri musik untuk menggenjot penjualan artist yang bernaung di bawah atap mereka. Masih ingat kejadian 2018 silam saat album <a rel=\"noreferrer noopener\" href=\"https://www.billboard.com/articles/columns/chart-beat/8463661/drake-scorpion-breaks-one-week-us-streaming-record-three-days\" target=\"_blank\">Scorpion </a>milik Drake memecahkan rekor dengan dimainkan sebanyak 435 juta kali hanya dalam waktu tiga hari setelah dirilis? Protes besar oleh <a href=\"https://techcrunch.com/2018/07/03/spotify-users-push-back-at-the-over-the-top-drake-promotion/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">pengguna Spotify</a> langsung meledak kala itu. Pemicu protes itu sederhana saja: nama dan foto Drake muncul di setiap <em>playlist</em>/senarai musik. Bahkan di senarai yang ‘nggak <em>nyambung</em>’ dengan musiknya Drake. Kesimpulannya: algoritma canggih Spotify + kongkalikong dengan industri musik arus utama = pencetakan selera.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:gallery {\"ids\":[1172]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/186/drake.png\" alt=\"\"  class=\"wp-image-1172\" /></figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Kedua, </em>kelemahan Spotify yang mau saya bicarakan adalah ihwal kualitas musik yang disediakan. Bukan. Saya bukan tengah bicara kualitas musikalitas (instrumentasi, kualitas lirik, dan lain-lain). Yang saya maksud adalah kualitas audio yang disajikan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Belakangan saya baru tahu bahwa ternyata <a href=\"https://support.spotify.com/us/article/high-quality-streaming/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">Spotify menggunakan format ogg vorbis</a> untuk musik yang mereka sajikan ke para pelanggan. Ini adalah format musik digital yang setali tiga uang dengan format yang lebih populer, mp3. Keduanya adalah format musik <em><a rel=\"noreferrer noopener\" href=\"https://en.wikipedia.org/wiki/Lossy_compression\" target=\"_blank\">lossy</a>, </em>artinya ini adalah format musik yang sudah mengalami proses pengkompresan. Data-data dalam sebuah musik dipangkas, dalam rangka memperoleh file berukuran kecil. Perbandingannya misalnya, jika format wav (<em><a rel=\"noreferrer noopener\" href=\"https://en.wikipedia.org/wiki/Lossless_compression\" target=\"_blank\">lossless</a>, </em>data dalam lagu utuh sesuai dengan hasil akhir <em>rendering </em>di studio, tidak dikompres) memiliki rata-rata ukuran 20-30 MB per lagu, maka ogg atau mp3 memiliki ukuran file 5-15 MB per lagu, tergantung berapa kbps yang dipilih.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Balik lagi ke perihal kerewelan saya saat menikmati musik. Format ogg vorbis yang digunakan Spotify ini menurut hemat centang perenang saya adalah masalah. Kenapa? Karena dalam rangka mengecilkan ukuran file, format <em>lossy </em>mengorbankan <em>clarity </em>atau kejernihan suara/bunyi musik. Mungkin akan sulit dibedakan. Namun, jika kita cukup jeli, akan ada perbedaan kejernihan yang sangat jelas saat kita mendengarkan format digital terkompresi dengan format analog misalnya CD atau vinyl. Saya belakangan agak kurang nyaman dengan perkara kejernihan Spotify ini, karena ia akan mendidik penikmat musik menjadi sekadar sosok yang ‘mendengar’, bukan ‘mendengarkan’.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Di Spotify ada fitur untuk memilih kualitas musik yang diputar. Penikmat musik bisa memilih dari kualitas terendah (<em>low</em>) sampai tertinggi (<em>very high</em>). Saya baru saja menemukan rincian kualitas musik Spotify tersebut adalah seperti ini:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Low: 24 kbps</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Normal: 96 kbps</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>High: 160 kbps</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Very High: 320 kbps</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nah, dalam fitur penyetelan kualitas musik Spotify ini, ada <em>disclaimer </em>bahwa semakin tinggi kualitas yang dipilih, semakin tinggi konsumsi data selular (kuota) yang dihabiskan. Syukur-syukur kalau seorang penikmat musik memiliki <em>privilege </em>kuota internet tak terhingga sehingga ia dapat memilih kualitas tertinggi. Bagaimana dengan mereka yang irit kuota? Mereka harus memilih kualitas terendah atau normal.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bayangkan skenario ini: kita tengah menonton konser Rhoma Irama dan Soneta Group. Jika pilihan <em>very high </em>akan menghadirkan kejernihan suara yang penuh, semua detil suara seruling, kendang hingga melodi solo gitar Bang Haji mampu kita dengarkan. Maka, penikmat musik dengan kualitas <em>low </em>atau <em>normal </em>memang akan mendengar <em>output </em>musik yang sama, namun ada ketidakseimbangan tata suara di mana suara seruling tenggelam karena kalah dengan hentakan drum. Atau, solo gitar Bang Haji terdengar <em>mendem.</em></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Atas dasar pertimbangan di atas, saya memutuskan untuk mulai belajar memperbaiki kuping saya. Spotify masih saya gunakan, terutama jika tengah berada di luar rumah. Meski boros kuota dan saya tak punya hak istimewa kuota internet tak terhingga, saya tetap memaksakan menyetel kualitas musiknya sebagai <em>very high</em>. Jika sedang di rumah, saya lebih suka mendengarkan musik di laptop <a rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\" href=\"https://linuxmint.com/\" target=\"_blank\">Linux Mint</a> dan <a href=\"https://kubuntu.org/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Kubuntu (opens in a new tab)\">Kubuntu</a> saya, dengan piranti lunak pemutar musik <a rel=\"noreferrer noopener\" aria-label=\"Clementine (opens in a new tab)\" href=\"https://www.clementine-player.org/\" target=\"_blank\">Clementine</a>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dan sebagai pilihan format musik yang didengarkan, belakangan saya tengah gandrung dengan format <a href=\"https://xiph.org/flac\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">FLAC</a>. Format yang merupakan kependekan dari <em>Free Lossless Audio Codec </em>ini mirip dengan WAV: ia <em>lossless</em>. Artinya datanya penuh dan tidak dikompresi. Kejernihan atau <em>clarity </em>sebuah musik jelas terjamin.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Maka, saya kumpulkan kembali koleksi cakram padat saya—serta meminjam koleksi milik teman-teman—lalu me-<em>ripping </em>media penyimpanan musik itu menjadi format FLAC. Karena ukuran file <em>lossless </em>FLAC yang besar. Jadilah kapasitas HD laptop saya langsung menyusut, koleksi FLAC ini langsung menyita 250 GB <em>harddisk</em> saya. Ah tidak jadi masalah. Karena hasil akhir dari laku mendengarkan musik format FLAC ini cukup mengagetkan: saya bahagia.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Entah kenapa. Barangkali jargon—yang dianggap basi—bahwa ‘bahagia itu sederhana’ itu rupanya memang benar adanya. Hanya karena mendengarkan musik yang jernih dari format FLAC, saya merasa sangat bahagia, gembira, optimistis. Perenungan demi perenungan muncul dengan lebih baik saat saya mendengarkan format <em><a rel=\"noreferrer noopener\" href=\"https://en.wikipedia.org/wiki/Open_source\" target=\"_blank\">open source</a></em> ini.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kesimpulannya: tidak dapat dimungkiri, musik memiliki peran sentral dalam perkara emosional manusia. Dengan mendengar musik secara pasif, barangkali ini akan menjadi kebiasaan yang tertanam pada diri kita: menjadi sosok yang pasif. Kebalikannya, dengan mendengarkan musik secara aktif, diri kita akan terdidik untuk lebih aktif menyikapi berbagai hal dalam hidup.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Jadi, hari ini kamu sudah mendengar musik? Atau mendengarkan musik?</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/186/mendengarkan-musik-ilustrasi-sarah-arifin.jpg",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "spotify",
                   "scorpion",
                   "mendengarkan musik",
                   "flac",
                   "drake",
                   "Music"
            ],
            "date_published": "2020-02-24T14:44:39+07:00",
            "date_modified": "2020-05-13T07:20:10+07:00"
        },
        {
            "id": "https://ruangraung.github.io/miss-americana-taylor-swift-dan-lika-liku-kehidupannya.html",
            "url": "https://ruangraung.github.io/miss-americana-taylor-swift-dan-lika-liku-kehidupannya.html",
            "title": "Miss Americana: Taylor Swift dan Lika-Liku Kehidupannya",
            "summary": " Beberapa dari kita tentu sebenarnya tidak terlalu mengikuti diskografi Miss. Taylor. Kita tidak terlalu suka dengan musiknya, kita tidak mendengarkan karya-karyanya. Namun, tidak dapat dimungkiri Taylor Swift adalah salah satu artis pop terbesar dekade ini. Maka, membicarakan Taylor dirasa perlu karena influence-nya yang sangat&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1331]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/184/taylor-swift-di-jet-pribadinya-foto-eonline.jpg\" alt=\"\"   class=\"wp-image-1331\" /><br />\n<figcaption class=\"blocks-gallery-item__caption\">Taylor Swift di Jet Pribadinya (Foto: eonline)</figcaption>\n</figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Beberapa dari kita tentu sebenarnya tidak terlalu mengikuti diskografi Miss. Taylor. Kita tidak terlalu suka dengan musiknya, kita tidak mendengarkan karya-karyanya. Namun, tidak dapat dimungkiri Taylor Swift adalah salah satu artis pop terbesar dekade ini. Maka, membicarakan Taylor dirasa perlu karena <em>influence</em>-nya yang sangat besar di ranah musik pop (niaga).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Siapa sih yang tidak mengenal Taylor Swift? Meski anda tidak pernah mendengarkan musiknya, setidaknya anda pasti pernah melihat sekali dua kali namanya muncul di linimasa twitter anda. Atau, salah satu atau dua lagunya pasti pernah <em>nyempil </em>di senarai musik Spotify yang anda dengarkan. Walau barangkali lagu itu anda <em>skip</em>, yang jelas ia ada. Eksis di sana.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Enter the Miss Americana</em>, sebuah biopik yang ada di layanan alir film OTT Netflix. <em>Miss Americana </em>adalah sebuah film berdurasi 1 jam 26 menit, disutradarai oleh Lana Wilson. Film ini menggambarkan sejarah karir bermusik Taylor Swift.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sebagaimana ujar seorang penulis di <a href=\"https://www.newyorker.com/culture/cultural-comment/taylor-swifts-self-scrutiny-in-miss-americana\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\"><em>New </em>Yorker</a>, Swift dikenal karena keahliannya dalam penciptaan persona, jadi akan masuk akal untuk berharap bahwa \"Miss Americana\" mungkin terasa seperti hagiografi dalam jubah kuasi-konfesionalisme. Sikap itu, bagaimanapun, sekarang adalah mode default di media sosial, di mana selebriti paling pintar mencari cara untuk secara artistik menggambarkan diri mereka sebagai pahlawan yang tidak disengaja.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tapi \"Miss Americana\" adalah potret yang menarik dan bijaksana dari seorang seniman yang memperhitungkan apa yang dia mampu, dan, yang lebih menarik, apa yang budaya akan terima darinya. \"Ketika saya mencapai usia tiga puluh, saya, seperti, saya ingin bekerja sangat keras sementara masyarakat masih menoleransi saya menjadi sukses,\" kata Swift.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Taylor Swift memang sosok yang mengerti benar bagaimana mencitrakan persona di media sosial. Taylor Swift adalah seorang <em>entertainer </em>sejati. Dalam penampilannya di NPR Music Tiny Desk Concert, terlihat benar bagaimana ia paham bahwa ia adalah seorang <em>pop-star</em>, ia dipuja oleh orang, setiap orang menantikan dan mengamati benar bagaimana kisah hidupnya. Maka, Swift bertindak sebagai seorang bintang pop raksasa. Dari caranya bernyanyi dan memainkan gitar bolong, bahkan sampai gestur muka dan caranya bicara benar-benar menampilkan persona kemahsyuran budaya pop.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=FvVnP8G6ITs\\u0026amp;t=1433s\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=FvVnP8G6ITs&amp;t=1433s\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kembali ke Film <em>Miss Americana</em>, di situ dijabarkan sejarah perkembangan karir Swift. Tampak <em>footage-footage </em>penampilan musik Swift, mulai sejak ia masih berusia belia, tampak bahwa Taylor sudah bernyanyi dan menampilkan lagu ciptaannya sendiri bahkan sejak ia masih berusia kurang dari 10 tahun.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Singkat cerita, kemudian Swift mulai memperoleh ketenaran saat ia menjadi satu-satunya penyanyi perempuan yang bikin album dan memainkan musik <em>country</em>. Ya, <em>country</em>. Sebelum dikenal dengan musik pop-niaga di era sekarang, Taylor memainkan musik <em>country </em>khas daratan Paman Sam.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Singkat cerita lagi, Taylor tiba-tiba banting setir dari musik <em>country </em>ke musik pop. Dan ini membawanya makin moncer, melambung tinggi ke titik kemahsyuran yang tak terbayangkan sebelumnya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ketenaran itu digambarkan di adegan ketika Taylor memperoleh penghargaan di Video Music Awards (VMA). Siapa sangka si artis pendatang baru ini bisa berdiri di panggung VMA dan menerima penghargaan besar. Dan, siapa sangka akan muncul kontroversi yang barangkali menjadi sebuah kejadian paling mengagetkan dan memalukan dalam sejarah <em>awards-awards</em>-an di industri musik barat.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Beberapa saat setelah Taylor menyampaikan pidato kemenangannya, Kanye West tiba-tiba naik panggung. Semua orang mungkin mengira West akan memberikan pujian pada Taylor. Namun, ternyata tidak. Alih-Alih Kanye West <em>nge-diss </em>Taylor dengan bilang bahwa Taylor Swift tidak pantas mendapatkan penghargaan itu. Menurut West, Beyonce punya video klip yang lebih baik dan lebih berhak mendapatkan penghargaan.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Semua orang tampak kebingungan setelah West melontarkan pernyataan itu. Termasuk Beyonce sendiri yang disorot kamera dan tampak menampilkan ekspresi muka <em>nnngggg</em>, seolah berujar “<em>Lu </em>ngapain sih West?”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Taylor Swift sendiri? Mukanya berubah pias, ia bingung, barangkali marah dan jengah.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Skandal ini menjadi berita besar di masanya. Dan berita tentang Taylor Swift memang tidak pernah berhenti. Taylor Swift adalah <em>media darling</em>. <em>Miss Americana </em>juga menampilkan berbagai <em>footage </em>tentang apa yang dikatakan media tentang Swift. Salah satu berita kegemaran media adalah ihwal kisah asmara sang bintang. Terlihat sebuah adegan di mana Taylor dan kekasihnya sedang dikejar-kejar <em>paparazzi</em>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Salah satu persona Swift yang menarik dan diceritakan di film yang sebelum nangkring di Netflix ini pernah diputar di Sundance adalah bagaimana ia mencitrakan keyakinan dan gerakan politikalnya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mengingat bahwa film ini menggambarkan bagaimana secara bertahap, dan kadang-kadang dengan enggan, Swift mulai menempatkan dirinya dalam pelayanan sebagai komentator sosial, “Miss Americana” adalah potret kelahiran seorang aktivis.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Keprihatinannya adalah yang pasti Anda dengar di tempat lain: Seberapa tulus minat baru Swift terhadap <a rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\" href=\"https://www.nytimes.com/2018/10/07/arts/music/taylor-swift-politics-endorsements.html\" target=\"_blank\">komentar politik</a>? Atau dia tiba-tiba terjun secara vokal bicara ihwal L.G.B.T.Q. melalui advokasi di <a rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\" href=\"https://www.nytimes.com/2019/06/18/arts/music/taylor-swift-you-need-to-calm-down-video.html\" target=\"_blank\">video musik</a> yang penuh warna dan <em>over-the-top</em>? Apa yang mencegahnya berbicara sebelumnya?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Gerakan politikal Taylor Swift mengingatkan pada Awkarin yang di masa riuhnya demo pro-demokrasi oleh mahasiswa dan lapisan masyarakat di Indonesia kemarin tiba-tiba mencitrakan dirinya sebagai seorang aktivis. Awkarin tiba-tiba turut serta turun ke jalan, memberikan makanan kepada para pedemo, dan secara simultan rajin mengunggah kegiatan aktivismenya dan berbagai komentar politisnya di jagad maya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Setali tiga uang dengan pernyataan yang dilontarkan pada Taylor Swift, kala itu banyak warga net yang menanyakan motif aktivisme Awkarin: Apa yang mencegahnya berbicara sebelumnya? Atau “Kamu ke mana aja kemarin?”</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Walau sebenarnya pertanyaan semacam itu bisa dijawab dengan pernyataan “lebih baik terlambat dari pada tidak sama sekali.” Maka, baik Awkarin maupun Swift yang barangkali di masa lampau sungguh apolitis, dan tiba-tiba malih rupa mencitrakan dirinya sebagai sosok bintang dengan <em>political movement </em>ya sah-sah saja.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>T<em>he Dark Side of The Swift</em>. Biopik ini juga menggambarkan sisi gelap kehidupan Taylor Swift. Dengan sesenggukan <em>mewek</em>, Swift menjabarkan bahwa “di situ terkadang saya merasa sedih” saat membahas bagaimana ia dan personanya selalu menjadi bulan-bulanan media massa. Bagaimana nama Taylor Swift selalu menjadi bahan <em>troll </em>kegemaran para warga net yang kerap berujar “She’s a liar” atau umpatan dengan banyak F Word.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Digambarkan bagaimana sebagai seorang bintang pop, Swift harus menjaga penampilan fisiknya. Sampai perkara lingkar perut yang membesar pun ia perhatikan benar-benar: lingkar itu harus dikecilkan. Menjaga imej fisik <em>a la Swift </em>jadi mengingatkan tokoh yang diperankan Julia Roberts dalam film Notting Hill yang berujar bahwa untuk menjaga imej visualnya sebagai bintang film tenar, ia harus kelaparan sejak remaja karena harus diet sepanjang waktu. Di sini kita bisa bayangkan barangkali Swift mengalami kelaparan yang sama: diet demi menjaga imej.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tampak juga sisi gelap lain di mana adegan itu terjadi di dalam kabin sebuah jet—yang sepertinya adalah jet pribadi milik Taylor—di mana Ibu dari Taylor Swift menceritakan bahwa dirinya mengidap kanker. Tampak Taylor meng-<em>pukpukpuk </em>si Ibu. <em>Moral of the story: </em>Taylor Swift bisa menjadi sangat tajir, namun yang namanya penyakit dan <em>force majeur </em>lainnya adalah sebuah keniscayaan, maka ketajiran Swift sekalipun tidak berdaya di hadapan sebuah kenyataan bahwa ibunya mengidap kanker.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph {\"align\":\"center\"} --></p>\n<p class=\"has-text-align-center\">***</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=-BjZmE2gtdo\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=-BjZmE2gtdo\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sayangnya di sepanjang film tidak digambarkan kontroversi-kontroversi yang Swift buat sepanjang karir bermusiknya. Wajar, biopik ini tentu tak ingin membeberkan apa-apa hal buruk yang Swift buat lah. Namanya juga perpanjangan tangan promosi, film ini menjadi sarana <em>public relation </em>untuk makin memahsyurkan sang bintang.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nyatanya, ada begitu banyak kontroversi yang Taylor Swift buat di sepanjang karir bermusiknya. Terutama kontroversi ini muncul saat menyentuh hal ini: uang.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dua contoh terbesar kontroversi yang ia buat, <em>pertama</em>, adalah saat Taylor Swift dengan lantang mengkritik <em>streaming services </em>seperti Spotify dan Apple Music. Menurut Swift, <a href=\"https://qz.com/1469337/taylor-swifts-new-record-deal-highlights-spotify-and-streaming/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">streaming services berlaku tidak adil</a> dalam hal royalti musik karena raksasa musik alir ini menggratiskan karya dalam sesi <em>trial </em>untuk pengguna mereka.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kelihatannya sungguh mulia, Taylor sedang membela hak-hak artis, produser, <em>sound engineer</em>, musisi sesi, dan semua pendukung ekosistem musik yang seharusnya mendapat nominal dari musik yang berada di layanan musik alir. Dalam rangka protes, <a href=\"https://www.rollingstone.com/music/music-news/taylor-swift-abruptly-pulls-entire-catalog-from-spotify-55523/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">Taylor kemudian menurunkan semua diskografinya dari <em>digital stores</em></a>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Namun, sesungguhnya semua ini bukanlah perkara kritisisme terhadap layanan musik alir dan pembelaan terhadap hak-hak para pelaku ekosistem musik. Semua ini hanyalah perkara <a href=\"https://qz.com/quartzy/1427597/taylor-swift-is-smart-enough-to-not-let-her-shows-not-sell-out/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">mendongkrak harga/nilai dari karya-karya Swift</a>. Begitu terjadi sebuah kesepakatan bahwa Taylor Swift akan mendapatkan uang yang lebih besar, seluruh diskografinya kembali ke seluruh layanan musik alir. Setali tiga uang dengan Thom Yorke yang sebelumnya mencabut, kemudian mengunggah ulang semua karyanya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Kedua</em>, kontroversi yang masih terkait dengan kasus karya Swift di layanan musik alir di atas. Swift pernah dikritik keras karena perkara kontrak ketat yang manajemennya terapkan pada para fotografer yang mengambil foto Swift di konser.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Aturan yang terkandung dalam kontrak yang harus ditandatangani oleh jurnalis termasuk melarang foto digunakan lebih dari satu kali tanpa persetujuan, dan memberikan manajemen Swift hak untuk mendistribusikan kembali gambar. Satu kontrak juga termasuk hak bagi perwakilan Swift untuk menyita peralatan dan menghancurkan gambar jika fotografer melanggar salah satu syarat.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kontrak baru ini menjelaskan bahwa fotografer dapat menggunakan kembali foto dan mengatakan perwakilan Swift akan dengan jelas memberi kredit kepada fotografer jika gambar dipublikasikan di media sosial. Ini juga menghilangkan saran untuk menghancurkan gambar, dan secara eksplisit menyatakan bahwa kontrak \"TIDAK mengalihkan hak cipta dari Anda, fotografer atau publikasi\".</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Awal dari masalah ini adalah saat seorang fotografer Britania Raya, Jason Sheldon menulis di blognya pernyataan berikut:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:quote --></p>\n<blockquote class=\"wp-block-quote\"><p>\n<p>\"Anda mengatakan dalam surat Anda bahwa tiga bulan adalah waktu yang lama untuk tidak dibayar. Tapi Anda tampaknya senang membatasi kami [fotografer] untuk dibayar sekali, dan tidak pernah bisa mendapatkan dari pekerjaan kami lagi, sambil memberi Anda hak untuk mengeksploitasi pekerjaan kami untuk keuntungan Anda untuk selamanya. Apa bedanya Anda dengan Apple? \"</p>\n</blockquote>\n<p><!-- /wp:quote --></p>\n<p><!-- wp:paragraph --></p>\n<p>Maksud dari perdebatan itu jelas: Swift protes besar karena karyanya tidak dibayar oleh Apple Music saat seorang pengguna mendengarkan Apple Music dalam masa <em>trial </em>selama tiga bulan. Namun, di sisi lain Taylor Swift dan manajemennya menerapkan kontrak tidak adil terkait foto-foto konsernya yang dilarang digunakan lebih dari satu kali oleh fotografer yang menjepretnya. Buntutnya, sang fotografer Jason Sheldon—dan juga <a href=\"https://nppa.org/news/nppa-helps-revise-taylor-swift-credential-agreement\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">National Press Photographers Association</a> menuding Taylor Swift dan manajemennya sebagai munafik.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Itu hanya dua dari banyak kontroversi yang melingkupi karir bermusik Taylor Swift. Dan semua itu tidak dijabarkan di <em>Miss Americana</em>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Terlepas dari perkara kontroversi yang tidak dimunculkan, film ini masih sangat layak tonton. Menonton sepak terjang karir bermusik Taylor Swift adalah bak memahami dan mempelajari bagaimana industri musik pop dunia berjalan. Bagaimana industri milyaran dollar ini berkembang dengan berbagai cara: baik dan buruk, wangi dan busuk. Semuanya adalah dalam rangka pengumpulan surplus profit yang bikin label dan artisnya menjadi sangat kaya raya.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dan kita harus berterima kasih kepada Taylor Swift, karena berkat biopik kisah hidupnya itu kita jadi tahu dan lebih paham bahwa sebenci-bencinya kita pada musisi dan musik pop, kita tak akan bisa menghindari eksistensinya. Buktinya, sebenci apapun anda dengan Taylor Swift dan musik pop, toh anda tetap <em>nyasar</em> membaca tulisan ini dan jadi tahu kan kalau ada seorang bintang pop termahsyur bernama Taylor Swift.</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/184/taylor-swift-di-jet-pribadinya-foto-eonline.jpg",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "pop",
                   "Taylor Swift",
                   "Netflix",
                   "Musik Pop",
                   "Miss Americana"
            ],
            "date_published": "2020-02-09T08:13:19+07:00",
            "date_modified": "2020-05-13T07:20:00+07:00"
        },
        {
            "id": "https://ruangraung.github.io/on-kurt-cobain.html",
            "url": "https://ruangraung.github.io/on-kurt-cobain.html",
            "title": "On Kurt Cobain",
            "summary": " IMO. What makes Nirvana great is the fact that Kurt Cobain is an INFP person. Yeah I know. Despite some argument that MBTI Personality Test is such a pseudoscience which we cannot believe at all, I think the INFP still could explain why Cobain&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1327]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/183/kurt-cobain-foto-getty-images.jpg\" alt=\"\"   class=\"wp-image-1327\" /><br />\n<figcaption class=\"blocks-gallery-item__caption\">NETHERLANDS - NOVEMBER 25:  HILVERSUM  Photo of Kurt COBAIN and NIRVANA, Kurt Cobain recording in Hilversum Studios, playing Takamine acoustic guitar  (Photo by Michel Linssen/Redferns)</figcaption>\n</figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>IMO. What makes Nirvana great is the fact that Kurt Cobain is an INFP person.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Yeah I know. Despite some argument that MBTI Personality Test is such a pseudoscience which we cannot believe at all, I think the INFP still could explain why Cobain could write so much Nirvana's subtle yet blatant depression theme songs. And its correlation with his mental state, and how he decided to took his own life.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>So, INFP is really rare in the MBTI's universe. They are only like 4.4 % of the world population. Probably, that's why they tend to feeling lonely, 'cause they're so rare. Therefore, that's why Cobain feel lonely all the time and write those Nirvana's loneliness songs.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Meanwhile, INFJs are rare too. They're like just 1.5 % of the population. Some might say INFJs are the rarest personality. Henceforth, they usually tend to feel loneliness too all the time.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Probably this kind of loneliness that drive Kurt Cobain to be the musical genius. The question is then emerging: Do we need to be insane in order to be a person who have a creative and genius mind?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph {\"align\":\"center\"} --></p>\n<p class=\"has-text-align-center\">***</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Kurt Cobain is a Feminist. I repeated with capital letters: KURT COBAIN IS A FEMINIST.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>At least the song \"Frances The Farmer Will Have Her Revenge on Seattle\" can be seen from Cobain's attitude that tried to break the patriarchy and defend women's rights.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Frances Farmer is a Seattle actress who was persecuted by the media and the public because she defended her rights as a woman. The media is destroying Farmer's image. Cobain felt that was unfair, so he composed this song.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=boZq2gBlyNs\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=boZq2gBlyNs\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Cobain's feminist attitude can be seen in other Nirvana songs. \"Been a Son\" describes the figure of a misogynist man who has a daughter, and hopes that the kid should be a boy. \"Polly\" tells of rape from the perspective of the rapist who considers himself superior and has the right to control the victim. While \"Sappy\" tries to defend women, that they have the right to be happy, and not merely to obey the standard of men.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Outside of his very feminist songs, Kurt Cobain was also close to Riot Grrrl, a feminist movement that grew in Seattle's music scene at the time.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>So, Nirvana is not only a matter of gross distortion. Kurt Cobain was not just an addict, he understood well the problems of life, including the patriarchal case that flourished.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>That's all</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/183/kurt-cobain-foto-getty-images.jpg",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "kurt cobain",
                   "Nirvana",
                   "MBTI",
                   "Loneliness",
                   "INFP",
                   "INFJ",
                   "Feminist",
                   "Feminism"
            ],
            "date_published": "2020-02-08T07:10:04+07:00",
            "date_modified": "2020-05-13T07:19:55+07:00"
        },
        {
            "id": "https://ruangraung.github.io/selepas-pendar-nyalang-berbayang.html",
            "url": "https://ruangraung.github.io/selepas-pendar-nyalang-berbayang.html",
            "title": "Selepas Pendar Nyalang Berbayang",
            "summary": " Konon kesepian adalah pembunuh paling tokcer. Karena ia membunuh dengan pelan-pelan, ia bikin seseorang merasa sendirian, bosan, capek, lalu mati karena kesendirian dan kesepian itu. Namun, menurut sains, kesepian sebenarnya adalah satu produk evolusi yang ada untuk membuat manusia survive. Dengan merasa kesepian, manusia&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1312]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/182/selepas-pendar-nyalang-berbayang-gambar-mavemagz.jpg\" alt=\"\"   class=\"wp-image-1312\" /></figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>Konon kesepian adalah pembunuh paling tokcer. Karena ia membunuh dengan pelan-pelan, ia bikin seseorang merasa sendirian, bosan, capek, lalu mati karena kesendirian dan kesepian itu. Namun, menurut sains, <a href=\"https://www.youtube.com/watch?v=EidKI1Bdons\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">kesepian sebenarnya adalah satu produk evolusi yang ada untuk membuat manusia <em>survive</em></a>. Dengan merasa kesepian, manusia akan terdorong untuk bergerak, mencari manusia lain, menjalin relasi sosial dan kultural.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bayangkan jika tak ada kesepian, manusia akan selalu nyaman dengan dirinya sendiri, dan terdiam di gua nyamannya setiap saat. Kenyamanan itu akan bikin manusia enggan menjalin <em>social bond</em> dengan manusia lain. Padahal, tidak dapat dimungkiri, peradaban manusia ini dibangun oleh adanya ikatan sosial antarmanusia tersebut.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Barangkali, atas dasar keyakinan bahwa kesepian adalah produk evolusi inilah, kugiran asal Yogyakarta Airportradio menggubah sebuah album penuh bertajuk <em>Selepas Pendar Nyalang Berbayang</em>. Album yang dirilis pada 2018 silam ini memang telah berusia 2 tahun, namun masih relevan untuk dibicarakan sekarang karena, um, siapa sih yang tidak merasa kesepian di tengah carut marut dunia modern di awal 2020 ini?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><em>Selepas Pendar Nyalang Berbayang </em>adalah manifestasi kesepian yang sesepi-sepinya. Sesunyi-sunyinya. Sembilan lagu yang ada dirancang untuk membuat pendengarnya merasa kesepian yang begitu intens. Namun, alih-alih bikin depresif, semua lagu itu justru jadi sebuah perangkat evolusi yang mengajak pendengarnya untuk tetap bergerak, berjuang, agar <em>survive </em>di tengah kekacauan kesepian dunia modern ini.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Diawali dengan “Alpha Omega”, penempatan lagu ini di posisi pertama bak sila pertama Pancasila yang menempatkan Ketuhanan sebagai pokok dan pondasi. Lagu ini bicara tentang spiritualitas. Tentang Yang Maha Esa yang abadi, dan kita manusia yang fana.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nomor “Black Pepper” adalah sebuah lagu cinta yang romantis. Tapi jangan dibayangkan akan <em>menye-menye</em>. Romantis <em>a la </em>Airportradio bukan tipikal lagu asmara pop niaga. Tetap saja, ada kesenduan yang begitu brengsek di balutan gesekan cello yang termaktub di situ. Siapa sangka, kisah asmara dan perkara afeksi bisa terdengar sedemikian sendu.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:core-embed/youtube {\"url\":\"https:\\/\\/www.youtube.com\\/watch?v=QUGCkq3DgPs\",\"type\":\"rich\",\"providerNameSlug\":\"\",\"className\":\"wp-embed-aspect-16-9 wp-has-aspect-ratio\"} --></p>\n<figure class=\"wp-block-embed-youtube wp-block-embed is-type-rich wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n<div class=\"wp-block-embed__wrapper\">\nhttps://www.youtube.com/watch?v=QUGCkq3DgPs\n</div>\n</figure>\n<p><!-- /wp:core-embed/youtube --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bagi mereka yang familiar dengan ihwal kesehatan mental, pastinya pernah mendengar satu kondisi ini: bipolar. Sebuah bentuk gangguan mental di mana pengidapnya mengalami dua fase alias episode yang berbeda: kadang depresi, kadang manik. Lagu “The Episodes” menguliti dua sisi episode ini. Bagaimana ketika sedang <em>depressed episode, </em>dan bagaimana ketika sedang <em>manic episode</em>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Satu nomor yang menyeramkan adalah “Jagal”. Sepanjang sejarah peradaban manusia, kita telah menganut apa yang disebut sebagai antroposentrisme, sebuah keyakinan bahwa manusia adalah makhluk yang paling tinggi harkat dan martabatnya dari makhluk hidup lain, termasuk binatang. Maka, kita memiliki hak istimewa untuk menjadi omnivora, kemudian menjagal binatang-binatang untuk kita santap dalam perjamuan nan kudus. “Jagal” adalah semacam anthem vegetarianisme yang menguak konsep antroposentrisme tersebut dengan sebuah pertanyaan besar: Apakah kita berhak menjagal binatang demi memenuhi kebutuhan pokok pangan kita?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bagi mereka yang pernah berkesempatan menonton langsung <a href=\"https://serunai.co/2018/10/26/kesunyian-airportradio/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\" (opens in a new tab)\">pertunjukan Airportradio</a>, tentu akan mengamini bahwa band ini adalah band yang sebenarnya sangat menjanjikan. Namun, sayangnya mereka masuk golongan <em>underrated</em>, mungkin karena musik mereka yang terlampau sepi. Jalinan olah vokal yang <em>inaudible</em> dengan berbagai instrumen seperti bass, drum, keyboard, dan cello ini terlalu berasa sepi untuk mereka yang lebih suka mendengarkan musik yang riuh <em>gendombrang-gendombreng</em>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bagi saya pribadi, saya tetap dapat memaknai <em>Selepas Pendar Nyalang Berbayang </em>sebagai sebuah instrumen evolutif yang memicu saya untuk tetap semangat berjuang menghadapi hidup yang kadang terlampau menyedihkan karena penuh nelangsa dan nestapa ini. Airportradio berhasil membuat saya memikirkan ulang makna kesepian dan kesunyian. Bagaimana dengan anda? Berani mencoba mendengarkannya?</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/182/selepas-pendar-nyalang-berbayang-gambar-mavemagz.jpg",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "yogyakarta",
                   "sunyi",
                   "selepas pendar nyalang berbayang",
                   "kesunyian",
                   "kesepian",
                   "indie",
                   "airportradio",
                   "aira"
            ],
            "date_published": "2020-01-31T09:24:21+07:00",
            "date_modified": "2020-05-13T07:19:50+07:00"
        },
        {
            "id": "https://ruangraung.github.io/linux-is-the-new-drugs.html",
            "url": "https://ruangraung.github.io/linux-is-the-new-drugs.html",
            "title": "Linux is the New Drugs",
            "summary": " It's been five years since I got rid of the operating system made by Bill Gates' giant company, and decided to use the Linux operating system on my laptop. Initially, I decided to move to Linux only because I realized that my computing needs&hellip;",
            "content_html": "<p><!-- wp:gallery {\"ids\":[1304]} --></p>\n<figure class=\"wp-block-gallery columns-1 is-cropped\">\n<ul class=\"blocks-gallery-grid\">\n<li class=\"blocks-gallery-item\">\n<figure><img src=\"https://ruangraung.github.io/media/posts/181/kubuntu-19.10-desktop-screenshot.png\" alt=\"\"   class=\"wp-image-1304\" /></figure>\n</li>\n</ul>\n</figure>\n<p><!-- /wp:gallery --></p>\n<p><!-- wp:paragraph --></p>\n<p>It's been five years since I got rid of the operating system made by Bill Gates' giant company, and decided to use the Linux operating system on my laptop.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Initially, I decided to move to Linux only because I realized that my computing needs were not grandiose. I only need a laptop to write, listen to music, watch movies, surf the internet. I don't need software to design, edit videos or photos.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>After reading here and there, Linux has fulfilled these needs. Linux is also free because it is licensed as an open-source, can be used without the need to pay like the next door's operating system.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>The longer I tried Linux, I began to learn many things. And I'm addicted to Linux (So far I've used 4 different Linux distributions: Ubuntu, Debian, Linux Mint, and Kubuntu). This operating system is not created by a large company that pays its employees to write binary codes.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Therefore, of course there are still many obstacles here and there on Linux (especially when you install the beta version). Sometimes this operating system does not support laptop hardware, the speaker does not sound out, or the laptop touchpad cannot be moved.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Robust operating system. Done by many people and communities from various parts of the world with one common interest: creating a better computing system for the world. It's different from the goal of the giant company's operating system, right? When all is measured by numbers (read: $).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>To fix the constraints on Linux, I began to browse Linux forums that were spread on the internet. There is always an answer exist there. On the realm of Linux, people always available to answer your questions. The teachers who volunteer to explore the problems presented by a new user, then explain step by step the solution to the problem.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Linux is a real example of what is called altruism. I'm amazed by how the thing works: Cross-country organic community networks, willing to give their time to coding, polish this operating system to be better and better.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Altruism is happen when someone answer every question in cyberspace forums. Helping a new user in a third world country that she/he doesn't even know, someone who has a name that is hard to spell with the tongue of an English speaker, someone who she/he may never meet in real world.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>This altruism is done with the belief that a good life is when other people feel the same kindness as what we feel.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Linux is the new drugs. And I’m definitely addicted.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>That's all.</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://ruangraung.github.io/media/posts/181/kubuntu-19.10-desktop-screenshot.png",
            "author": {
                "name": "Aris Setyawan"
            },
            "tags": [
                   "operating system",
                   "linux mint",
                   "kubuntu",
                   "kde plasma",
                   "kde",
                   "computer",
                   "altruism"
            ],
            "date_published": "2020-01-29T15:12:21+07:00",
            "date_modified": "2020-05-13T07:19:45+07:00"
        }
    ]
}
